[
  {
    "Country_EN": "ANGUILLA",
    "Country_ES": "ANGUILLA",
    "Latitude": "18.2208",
    "Longitude": "-63.0517",
    "Year_EN": "Anguilla is not a member state of the United Nations. It is a British Overseas Territory and has been on the UN list of Non-Self-Governing Territories since 1946, under the administration of the United Kingdom.",
    "Year_ES": "Anguilla no es un Estado miembro de la ONU, ya que es un Territorio Británico de Ultramar. Sin embargo, ha estado en la lista de Territorios No Autónomos de la ONU desde 1946, bajo la administración del Reino Unido.",
    "Agencies_EN": "Although not a UN member state, Anguilla benefits from the support of various UN agencies through the United Nations Multi-Country Office for Barbados and the Eastern Caribbean. Active agencies include:",
    "Agencies_ES": "Aunque no es un Estado miembro, Anguilla se beneficia de la cooperación de múltiples agencias de la ONU a través de la Oficina Multipaís de las Naciones Unidas para Barbados y el Caribe Oriental. Algunas de las agencias activas en Anguilla incluyen:",
    "CountryCode": "ai",
    "YoutubeUrl_EN": "https://youtu.be/AE5VZ11oY2A",
    "YoutubeUrl_ES": "https://youtu.be/FClOGZSky7E"
  },
  {
    "Country_EN": "ANTIGUA AND BARBUDA",
    "Country_ES": "ANTIGUA Y BARBUDA",
    "Latitude": "17.0608",
    "Longitude": "-61.7964",
    "Year_EN": "Antigua and Barbuda became a member of the United Nations on November 11, 1981, shortly after gaining independence on November 1, 1981.",
    "Year_ES": "Antigua y Barbuda se convirtió en Estado Miembro de las Naciones Unidas el 11 de noviembre de 1981, poco después de obtener su independencia el 1 de noviembre de 1981.",
    "Agencies_EN": "Antigua and Barbuda is part of the UN Multi-Country Office (MCO) for Barbados and the Eastern Caribbean. In 2022, it became the first Organization of Eastern Caribbean States (OECS) country to establish UN Common Premises, which houses resident UN offices and agencies under one roof. Key agencies and programs with a presence in the country include: UNDP, PAHO/WHO, UN Women, FAO (Food and Agriculture Organization), UNESCO and Food Security- Food-Energy Nexus Project ** FAO has been executing a food-energy-climate nexus project in Antigua and Barbuda to increase the capacity and resources of farmers in using innovative, climate-resilient techniques and equipment to improve agricultural productivity. This includes the deployment of 5000-gallon water bladders, solar panels, and efficient irrigation systems, all aimed at enhancing water conservation, reducing carbon emissions, and strengthening resilience to climate variability and extreme weather events.",
    "Agencies_ES": "Antigua y Barbuda forma parte de la Oficina Multipaís de las Naciones Unidas (MCO) para Barbados y el Caribe Oriental. En 2022, se convirtió en el primer país de la Organización de Estados del Caribe Oriental (OECO) en establecer una Sede Común de la ONU, que alberga oficinas y agencias residentes bajo un mismo techo. Las principales agencias y programas con presencia en el país incluyen: PNUD, OPS/OMS, ONU Mujeres, FAO**, UNESCO y el Proyecto Nexo Alimentación-Energía La FAO ha estado ejecutando un proyecto sobre el nexo alimentación-energía-clima en Antigua y Barbuda para aumentar la capacidad y los recursos de los agricultores mediante el uso de técnicas y equipos innovadores y resilientes al clima, con el fin de mejorar la productividad agrícola. Esto incluye la instalación de bolsas de agua de 5000 galones, paneles solares y sistemas de riego eficientes, todos orientados a mejorar la conservación del agua, reducir las emisiones de carbono y fortalecer la resiliencia frente a la variabilidad climática y los eventos meteorológicos extremos.",
    "Presence_EN": "Antigua and Barbuda is part of the UN Multi-Country Office (MCO) for Barbados and the Eastern Caribbean. In 2022, it became the first Organization of Eastern Caribbean States (OECS) country to establish UN Common Premises, which houses resident UN offices and agencies under one roof. https://easterncaribbean.un.org/en/about/antigua-and-barbuda",
    "Presence_ES": "Antigua y Barbuda forma parte de la Oficina Multipaís de las Naciones Unidas (MCO) para Barbados y el Caribe Oriental. En 2022, se convirtió en el primer país de la Organización de Estados del Caribe Oriental (OECO) en establecer una Sede Común de la ONU, que alberga oficinas y agencias residentes de las Naciones Unidas bajo un mismo techo. https://easterncaribbean.un.org/en/about/antigua-and-barbuda",
    "Staff_EN": 8,
    "Staff_ES": 8,
    "Work_EN": "The United Nations plays a vital role in supporting Antigua and Barbuda’s development, resilience, and global engagement, particularly as a Small Island Developing State (SIDS). The UN’s work in the country spans several key areas, including climate change adaptation, disaster risk reduction, sustainable economic development, human rights, gender equality, and health. Through partnerships with national institutions and civil society, the UN helps strengthen local capacities to respond to environmental and socio-economic challenges. In May 2024, Antigua and Barbuda hosted the Fourth International Conference on Small Island Developing States (SIDS4), a landmark event that brought together global leaders, youth, and development partners to chart a bold new course toward resilient prosperity. Under the UN Multi-country Sustainable Development Cooperation Framework (MSDCF), the UN's work in Antigua and Barbuda focuses on: Climate Resilience and Environmental Sustainability Supporting climate adaptation and disaster recovery, especially post-Hurricane Irma. Strengthen the capacity of national bodies responsible for invasive alien species management through the National Invasive Species Action Plans. Promoting sustainable practices in key sectors such as farming and reducing plastic pollution. Gender Equality and Social Inclusion Advancing gender-responsive development and human security. Co-funding and support for women-led businesses to access new markets, boosting their revenue and community impact. Health and Well-being Rebuilding health infrastructure like the Hanna Thomas Hospital. Promoting access to quality healthcare and services with the development of a national strategic plan for health and updating mental health strategies, policies, legislation, and services. Building capacities in NCD prevention and care through the HEARTS initiative and implementation of HPV screening and vaccination. Governance and Human Rights Ratification of key human rights treaties such as the Convention on the Rights of Persons with Disabilities and the International Covenant on Civil and Political Rights (ICCPR). Strengthening democratic institutions and civic participation. Economic Transformation and Livelihoods Enhancing livelihoods through small business support and sustainable economic initiatives. Building a Resilience Roadmap to enhance resilience in Antigua and Barbuda by prioritizing action in food systems, energy access and affordability, digital connectivity, and jobs and social protection to build a robust and resilient economy.",
    "Work_ES": "Las Naciones Unidas desempeñan un papel fundamental en el apoyo al desarrollo, la resiliencia y la participación global de Antigua y Barbuda, especialmente como Pequeño Estado Insular en Desarrollo (PEID). El trabajo de la ONU en el país abarca varias áreas clave, incluyendo la adaptación al cambio climático, la reducción del riesgo de desastres, el desarrollo económico sostenible, los derechos humanos, la igualdad de género y la salud. A través de asociaciones con instituciones nacionales y la sociedad civil, la ONU contribuye al fortalecimiento de las capacidades locales para enfrentar los desafíos ambientales y socioeconómicos. En mayo de 2024, Antigua y Barbuda fue sede de la Cuarta Conferencia Internacional sobre los Pequeños Estados Insulares en Desarrollo (SIDS4), un evento histórico que reunió a líderes mundiales, jóvenes y socios para el desarrollo con el fin de trazar un nuevo rumbo audaz hacia la prosperidad resiliente. En el marco del Marco de Cooperación para el Desarrollo Sostenible Multipaís (MSDCF), el trabajo de la ONU en Antigua y Barbuda se centra en: Resiliencia climática y sostenibilidad ambiental • Apoyo a la adaptación climática y recuperación ante desastres, especialmente después del huracán Irma. • Fortalecimiento de la capacidad de los organismos nacionales responsables de la gestión de especies exóticas invasoras mediante los Planes Nacionales de Acción sobre Especies Invasoras. • Promoción de prácticas sostenibles en sectores clave como la agricultura y la reducción de la contaminación por plásticos. Igualdad de género e inclusión social • Promoción del desarrollo con enfoque de género y la seguridad humana. • Cofinanciamiento y apoyo a empresas dirigidas por mujeres para acceder a nuevos mercados, aumentar sus ingresos y generar impacto comunitario. Salud y bienestar • Reconstrucción de infraestructuras sanitarias como el Hospital Hanna Thomas. • Promoción del acceso a servicios de salud de calidad mediante el desarrollo de un plan estratégico nacional de salud y la actualización de estrategias, políticas, legislación y servicios de salud mental. • Fortalecimiento de capacidades en prevención y atención de enfermedades no transmisibles (ENT) a través de la iniciativa HEARTS y la implementación de programas de detección y vacunación contra el VPH. Gobernanza y derechos humanos • Ratificación de tratados clave de derechos humanos como la Convención sobre los Derechos de las Personas con Discapacidad y el Pacto Internacional de Derechos Civiles y Políticos (PIDCP). • Fortalecimiento de las instituciones democráticas y la participación ciudadana. Transformación económica y medios de vida • Mejora de los medios de vida mediante el apoyo a pequeñas empresas e iniciativas económicas sostenibles. • Elaboración de una Hoja de Ruta para la Resiliencia que prioriza acciones en sistemas alimentarios, acceso y asequibilidad energética, conectividad digital, empleo y protección social para construir una economía sólida y resiliente.",
    "Message_EN": "For eight decades, the United Nations has served as a beacon of hope, unity, and resilience—bringing nations together to uphold human rights, advance sustainable development, and safeguard global peace. Antigua and Barbuda has proudly benefited from this enduring spirit of multilateral cooperation and is honoured to stand alongside the UN in celebrating this remarkable legacy. As we mark the 80th anniversary, we reaffirm our commitment to the shared vision of a more just, inclusive, and sustainable world for all.",
    "Message_ES": "Durante ocho décadas, las Naciones Unidas han sido un faro de esperanza, unidad y resiliencia, reuniendo a las naciones para defender los derechos humanos, promover el desarrollo sostenible y salvaguardar la paz mundial. Antigua y Barbuda se ha beneficiado con orgullo de este espíritu duradero de cooperación multilateral y se honra en celebrar junto a la ONU este legado extraordinario. Al conmemorar el 80º aniversario, reafirmamos nuestro compromiso con la visión compartida de un mundo más justo, inclusivo y sostenible para todos.",
    "CountryCode": "ag",
    "YoutubeUrl_EN": "https://youtu.be/yz-mxOXUUwA",
    "YoutubeUrl_ES": "https://youtu.be/-spo1fSKIv8"
  },
  {
    "Country_EN": "ARGENTINA",
    "Country_ES": "ARGENTINA",
    "Latitude": "-34.9036",
    "Longitude": "-64.9673",
    "Year_EN": "Argentina, a founding member, signed the UN Charter on October 24, 1945.",
    "Year_ES": "Argentina, país miembro fundador, firmó la Carta de la ONU el 24 de octubre de 1945",
    "Agencies_EN": "The United Nations System in Argentina is made up of 22 agencies, funds, and programmes that contribute to the State. Fifteen of them are resident, meaning they have a physical presence in the country. The remaining seven provide support to various projects without having an office in Argentina.",
    "Agencies_ES": "El Sistema de las Naciones Unidas en Argentina está conformado por 22 agencias, fondos y programas que contribuyen con el Estado. Quince de ellas son residentes, es decir tienen presencia física en el país, las siete restantes brindan asistencia a diversos proyectos sin tener oficina en Argentina.",
    "Presence_EN": "https://argentina.un.org/es",
    "Presence_ES": "https://argentina.un.org/es",
    "Staff_EN": "There are currently 649 UN personnel working in Argentina. (Source: UNDSS)",
    "Staff_ES": "Actualmente trabajan en Argentina 649 personas como personal de la ONU (Fuente: UNDSS)",
    "Work_EN": "The support and assistance provided by the United Nations to Argentina’s national priorities remains as relevant today as it was 80 years ago, when the UN Charter was signed. Argentina has been a committed country to the principles of the United Nations since its founding. In Argentina, the UN works with the government, civil society, the private sector, academia, and other stakeholders to contribute to sustainable development, inclusion, reduction of inequalities, and peace. Efforts focus on combating discrimination, gender-based violence, promoting human rights, education, among others. Argentina’s future is part of humanity’s future, as reflected in its commitment to the Sustainable Development Goals, which form a shared roadmap for peace and prosperity. Paragraph describing the work of the UN in the country The United Nations System in Argentina supports the country’s priorities through inclusive, resilient public policies with a human rights-based approach. It coordinates actions among its agencies, funds, and programmes across economic, social, environmental, and governance dimensions to contribute to national development, institutional strengthening, and the well-being of Argentine society. Key Areas of Work Economic Development: Progress was made in productive transformation, decent employment, financial and digital inclusion, with initiatives such as training plans in the lithium sector to promote equal opportunities, digital literacy, and capacity building for local producers. These efforts benefited 2,504 Indigenous and rural women and 412 youth, along with job orientation, training, and access to capital for 1,109 refugees and migrants. Social Development: Public health, inclusive education, and social protection were strengthened by supporting strategies against malaria, neglected diseases, perinatal health, sexual and reproductive health, HIV/AIDS, and dengue outbreaks—improving prevention, diagnosis, and care. Policies for children and adolescents reached over 4.5 million individuals across 138 municipalities. In education, connectivity and digital equipment were improved, benefiting 1.5 million adolescents through satellite internet and device distribution to rural schools. Assistance to migrants and refugees included regularization, access to rights, and economic support, reaching over 9,400 people in provinces and border areas. In food security, more than 2,000 community organizations received support to ensure quality food for three million people. In emergencies such as in Salta, nutritional assistance was provided to 600 children with acute malnutrition. Governance: Access to justice, state modernization, and organized crime prevention were strengthened through the creation of the Federal Network of AntiDrug Laboratories and the training of over 1,900 officials in criminal investigation, cybercrime, and human rights. Digital transformation was promoted in institutions such as Banco Nación and local governments, including the development of a digital system to register human trafficking cases and assessments of digital violence. Environment: Forest monitoring and conservation were improved, sustainable practices were promoted in industries, renewable energy was introduced in rural schools, and rainwater harvesting systems were implemented in arid regions, prioritizing Indigenous communities. The integrated actions of recent years reflect a sustained commitment to effective cooperation focused on concrete and sustainable results, guided by a human rights-based approach, equality, territorial inclusion, and sustainability, and aligned with national priorities for resilient and inclusive development.",
    "Work_ES": "El Sistema de las Naciones Unidas en la Argentina, apoya las prioridades del Estado mediante políticas públicas inclusivas, resilientes y con enfoque de derechos humanos, articulando acciones entre sus agencias, fondos y programas en las dimensiones económica, social, ambiental y de gobernanza a fin de contribuir con el desarrollo del país, el fortalecimiento institucional y al bienestar de la sociedad argentina. Áreas clave de trabajo Desarrollo económico: Se avanzó en transformación productiva, empleo digno, inclusión financiera y digital, con iniciativas como planes de formación en el sector del litio para igualdad de oportunidades, alfabetización tecnológica y fortalecimiento de capacidades en productores locales, beneficiando a 2.504 mujeres indígenas y rurales y 412 jóvenes, además de orientación laboral, capacitación y acceso a capital para 1.109 personas refugiadas y migrantes. Desarrollo social: Se fortaleció la salud pública, la educación inclusiva y la protección social, apoyando estrategias contra la malaria, enfermedades desatendidas, salud perinatal, salud sexual y reproductiva, VIH/sida y brote de dengue, mejorando prevención, diagnóstico y atención. Se impulsaron políticas para la infancia y adolescencia que alcanzaron a más de 4,5 millones de niños y adolescentes en 138 municipios, y en educación se mejoró la conectividad y el equipamiento digital, beneficiando a 1,5 millones de adolescentes mediante internet satelital y entrega de dispositivos a escuelas rurales. La asistencia a migrantes y refugiados incluyó regularización, acceso a derechos y apoyo económico, alcanzando a más de 9.400 personas en provincias y fronteras. En seguridad alimentaria, más de 2.000 organizaciones comunitarias recibieron apoyo para garantizar alimentos de calidad a tres millones de personas, y en emergencias como en Salta se brindó asistencia nutricional a 600 niños con desnutrición aguda. Gobernanza: Se fortaleció el acceso a la justicia, la modernización del Estado y la prevención del crimen organizado, creando la Red Federal de Laboratorios Antidrogas y capacitando a más de 1.900 funcionarios en investigación criminal, ciberdelito y derechos humanos. Se promovió la transformación digital en instituciones como el Banco Nación y municipios, el desarrollo de un sistema digital para registrar casos de trata de personas y diagnósticos sobre violencia digital. Medio ambiente: Se mejoró el monitoreo y conservación de bosques, se promovieron prácticas sostenibles en industrias, energías renovables en escuelas rurales y sistemas de captación de agua de lluvia en regiones áridas, priorizando comunidades indígenas. Las acciones integradas en los últimos años reflejan un compromiso sostenido con una cooperación eficaz, orientada a resultados concretos y sostenibles, guiada por un enfoque de derechos humanos, igualdad, territorialidad y sostenibilidad, y alineada con las prioridades nacionales para un desarrollo resiliente e inclusivo.",
    "Message_EN": "The United Nations’ commitment to supporting Argentina’s national priorities remains as strong today as it was 80 years ago, when the country became a founding member of the Organization in June 1945. Throughout these eight decades, Argentina has played an active role in promoting the UN’s core pillars: peace and security, human rights, and sustainable development. From the United Nations System, we reaffirm our duty to accompany the country on this journey, strengthening our partnership and exploring new initiatives that drive sustainable development. We thank Argentina for its trust and continued collaboration, confident that we will keep working together to build a future that offers opportunities for the country and its people.",
    "Message_ES": "El compromiso con el apoyo y asistencia a las prioridades del Estado por parte de las Naciones Unidas continúa tan vigente como hace 80 años atrás, cuando Argentina se convertía en miembro fundador de la Organización en junio de 1945. A lo largo de su historia, durante estas ocho décadas, el país ha desempeñado un papel activo en la promoción de los pilares fundamentales de la ONU: paz y seguridad, derechos humanos y desarrollo sostenible. Desde el Sistema de las Naciones Unidas, reafirmamos nuestro deber de acompañar al país en este recorrido, consolidando nuestra alianza y explorando nuevas iniciativas que impulsen el desarrollo sostenible. Agradecemos a la Argentina por la confianza y la colaboración continua, con la certeza de que seguiremos trabajando juntos en la construcción de un futuro que brinde oportunidades al país y a su población.",
    "CountryCode": "ar",
    "YoutubeUrl_EN": "https://youtu.be/OKGvo0dKD20",
    "YoutubeUrl_ES": "https://youtu.be/n892QAk7Ltc"
  },
  {
    "Country_EN": "BAHAMAS",
    "Country_ES": "BAHAMAS",
    "Latitude": 25.0343,
    "Longitude": "-77.3963",
    "Year_EN": "The Bahamas became a UN member on 18 September 1973",
    "Year_ES": "Las Bahamas se convirtió en Estado Miembro de las Naciones Unidas el 18 de septiembre de 1973.",
    "Agencies_EN": "Resident agencies in The Bahamas are served via the UN Multi-Country Office, with national staff and liaison offices. UNHCR, PAHO, UNICEF, Non-resident agencies: UNFPA, UNOPS, UNCDF, OCHA, ILO, OHCHR, UNHCR, DPPA, IFAD, FAO, IMF, IOM, UNEP, UN Women, UNAIDS, UNICEF, UNDP, UNDSS, UNESCO, WHO, World Bank",
    "Agencies_ES": "Las Bahamas recibe asistencia de agencias de la ONU con sede en la Oficina Multipaís de las Naciones Unidas, con personal y oficiales de enlace. Agencias residentes: PNUD, OPS, UNICEF. Agencias no residentes que brindan apoyo: UNFPA, ACNUR, UNODC, PNUMA, DESA, OCHA, OIT, ACNUDH, UNDRR, DPA, FAO, OMI, ONU Mujeres, VNU, OMT, UNESCO, CINU, UNCTAD, ONUDI, OMS y el Banco Mundial.",
    "Presence_EN": "https://jamaica.un.org/en/about/bahamas-0",
    "Presence_ES": "https://jamaica.un.org/en/about/bahamas-0",
    "Staff_EN": "25 UN Staff serve in The Bahamas through the Multi-Country Office structure.",
    "Staff_ES": "25 miembros del personal de la ONU prestan servicio en Las Bahamas a través de la estructura de la Oficina Multipaís",
    "Work_EN": "Since joining the UN, Jamaica and The Bahamas have worked with UNCT to transform this shared history into sustainable progress. Across decades, the UN has grown beyond a diplomatic presence into an active partner in advancing peace, social justice, and development for all. Key Areas of Work The UNCT focuses on: • Human rights & gender equality • Climate action & resilience • Sustainable development aligned with Jamaica’s National Development Plan, Vision 2030, and the SDGs • Social protection, inclusion, youth empowerment, and building futures for people and communities. Impact & Achievements • Economic transformation & climate finance: Guided by data-driven research with the University of the West Indies, UNCT helped embed evidence-based strategies into Jamaica’s development planning—diversifying products and unlocking concessionary climate adaptation finance • Workforce preparedness: In collaboration with the ILO, the UN supported national efforts to anticipate technological shifts, preparing Jamaica’s workforce for the digital era and the future of work. • Disability inclusion: Jamaica’s Disability Inclusion Work Plan and UNDIS implementation roadmap now guide policies ensuring equitable UN operations, meaningful participation, and accessible services for persons with disabilities. • Youth engagement: Platforms such as the Annual Youth Partnership Forum and the Youth Advisory Group are strengthening youth influence on national decision-making and development pathways.",
    "Work_ES": "Desde su adhesión a la ONU, Jamaica y Las Bahamas han trabajado con el Equipo de País de las Naciones Unidas (UNCT) para transformar esta historia compartida en progreso sostenible. A lo largo de las décadas, la ONU ha evolucionado más allá de una presencia diplomática, convirtiéndose en un socio activo en la promoción de la paz, la justicia social y el desarrollo para todos. Áreas clave de trabajo El UNCT se enfoca en: • Derechos humanos e igualdad de género • Acción climática y resiliencia • Desarrollo sostenible alineado con el Plan Nacional de Desarrollo de Jamaica, Visión 2030 y los ODS • Protección social, inclusión, empoderamiento juvenil y construcción de futuros para las personas y las comunidades Impacto y logros • Transformación económica y financiamiento climático: Guiado por investigaciones basadas en datos junto con la Universidad de las Indias Occidentales, el UNCT ayudó a incorporar estrategias basadas en evidencia en la planificación del desarrollo de Jamaica—diversificando productos y desbloqueando financiamiento concesional para la adaptación climática • Preparación de la fuerza laboral: En colaboración con la OIT, la ONU apoyó los esfuerzos nacionales para anticipar cambios tecnológicos, preparando a la fuerza laboral de Jamaica para la era digital y el futuro del trabajo • Inclusión de personas con discapacidad: El Plan de Trabajo para la Inclusión de Personas con Discapacidad de Jamaica y la hoja de ruta para la implementación del UNDIS ahora guían políticas que garantizan operaciones equitativas de la ONU, participación significativa y servicios accesibles para personas con discapacidad • Participación juvenil: Plataformas como el Foro Anual de Asociación Juvenil y el Grupo Asesor Juvenil están fortaleciendo la influencia de los jóvenes en la toma de decisiones nacionales y en las rutas de desarrollo",
    "Message_EN": "As the United Nations marks 80 years of global service, we celebrate the enduring partnership between UNCT, Jamaica, and The Bahamas. This alliance is grounded in solidarity, shared goals, and a steadfast commitment to the principle of leaving no one behind. “Empowering communities today to build a resilient and equitable tomorrow.” This milestone is not just a celebration of the past—it is a call to action for the future. Together, the UN and its national partners will continue to champion progress, amplify local voices, and drive sustainable, inclusive development across the Caribbean.",
    "Message_ES": "Al conmemorar 80 años de servicio global, celebramos la alianza duradera entre el UNCT, Jamaica y Las Bahamas. Esta alianza se basa en la solidaridad, los objetivos compartidos y un firme compromiso con el principio de no dejar a nadie atrás. “Empoderar a las comunidades hoy para construir un mañana resiliente y equitativo.” Este hito no es solo una celebración del pasado, sino un llamado a la acción para el futuro. Juntos, la ONU y sus socios nacionales seguirán promoviendo el progreso, amplificando las voces locales y fomentando un desarrollo sostenible e inclusivo en todo el Caribe.",
    "CountryCode": "bs"
  },
  {
    "Country_EN": "BARBADOS",
    "Country_ES": "BARBADOS",
    "Latitude": 13.1939,
    "Longitude": "-59.5432",
    "Year_EN": "The Government of Barbados officially joined the UN on December 9, 1966, just nine days after achieving its Independence from Britain on November 30, 1966.",
    "Year_ES": "El Gobierno de Barbados se unió oficialmente a las Naciones Unidas el 9 de diciembre de 1966, apenas nueve días después de lograr su independencia del Reino Unido el 30 de noviembre de 1966.",
    "Agencies_EN": "Currently, there are 21 UN agencies, funds, and programs operating in Barbados. These include ILO, FAO, UNIDO, UNICEF, and IOM. UNFCCC, UNOPS, UNCTAD,WFP, UNESCO, UNODC, UNFPA, PAHO, UN Women, UNOHCR, UNEP, UNDP, UNDRR, ECLAC, OCHA, and UN Global Compact. Our work is supported by 283 Barbados –based staff, and a total of 373 covering Barbados and the Eastern Caribbean",
    "Agencies_ES": "Actualmente, hay 21 agencias, fondos y programas de la ONU operando en Barbados. Estos incluyen OIT, FAO, ONUDI, UNICEF y OIM, así como UNFCCC, UNOPS, UNCTAD, PMA, UNESCO, UNODC, UNFPA, OPS, ONU Mujeres, ACNUDH, PNUMA, PNUD, UNDRR, CEPAL, OCHA y el Pacto Mundial de la ONU. Nuestro trabajo cuenta con el apoyo de 283 miembros del personal con base en Barbados, y un total de 373 que cubren Barbados y el Caribe Oriental.",
    "Presence_EN": "https://easterncaribbean.un.org/en",
    "Presence_ES": "https://easterncaribbean.un.org/en",
    "Staff_EN": "Our work is supported by 283 Barbados –based staff, and a total of 373 covering Barbados and the Eastern Caribbean",
    "Staff_ES": "Nuestro trabajo cuenta con el apoyo de 283 miembros del personal con base en Barbados, y un total de 373 que cubren Barbados y el Caribe Oriental.",
    "Work_EN": "The United Nations in Barbados : Advancing Economic Resilience, Climate Action and Reduced Inequalities The UN has enjoyed an enduring relationship with the Government and people of Barbados, supporting strides made to address economic resilience and poverty reduction , complex challenges such as inequality, and climate vulnerability. To this end, thematic support has been provided in the overarching areas of data systems, digitization, sustainable financing, climate change and disaster risk reduction, and institutional strengthening and capacity building. In 2025, the UN continues to work closely with government partners, civil society actors and regional organisations to promote peace, protect human rights and ensure inclusive development. Key Areas of Work 1.Economic Resilience and prosperity : The UN is helping to improve economic resilience in Barbados by supporting efforts to improve access to safe food, promoting resilient in the agriculture, fisheries and blue economy sectors, and advancing digital transformation, MSME growth and decent work. Regional assessments on trade and transport for food security, food systems assessments, as well as research on digital payments for social assistance are also among initiatives being undertaken to ensure that the needs of citizens are met aligned with national priorities and sustainable development goals. 2. Equality, well-being and Leaving No One Behind: The UN is supporting Barbados in ensuring protections for children, women, workers, and persons living with disabilities. Improvements in digital learning , mental health and social support, and child protection are among ongoing efforts to LNOB and to promote educational resilience, including after natural disasters. In the area of gender equality, government officials are empowered to address demographic challenges such as low fertility, ageing and migration and also to interpret demographic and gender data.The UN also supports the integration of population data into humanitarian and policy framework, and in 2024, for the first time Barbados produced data to measure unpaid care and domestic work and officially include this metric in its Continuous Labour Force Survey. 3. Sustainable Development and Climate Resilience: Give the region’s susceptibility to climate change and resultant natural disasters, the UN, in collaboration with regional actors, is supporting national authorities to build climate resilience through multiple initiatives. These include the development of the Barbados Disaster Risk Information Management System (DRIMS) to track disaster losses and damages; a Multi-hazard Early Warning System Gap Analysis and a new Caribbean Regional Logistics Hub to support logistics during disasters. Government’s approval of the Caribbean Safe Schools Initiative resulted in training of 346 educators in disaster risk management, impacting5,000+ students and 3,950+ parents. Comprehensive e-learning courses in Emergency Logistics and Decision-making tools for Climate Adaptation will also better equip disaster professionals. A UN Joint programme also advanced efforts to put women and youth in the north of the island at the center of Climate Resilience, due to Speightstown’s high susceptibility to climate impacts. Meanwhile, Barbadian youth and their Caribbean counterparts are being empowered for climate action. On August 12 , 2025, the UN Secretary-General named Ahsley Lashley, a Barbadian youth climate advocate, among 14 youth comprising the third cohort of his Youth Advisory Group on Climate Change. 4. Peace , Justice and Rule of Law Efforts to protect the safety and rights of Barbadian citizens remains a key priority. The UN is supporting strategic efforts to enhance justice, peace security and human rights by strengthening legal frameworks, policies and institutions, strengthening capacity for using crime data for decision making, supporting assessment tools for probation systems, and facilitating greater access to justice. With UN support, the Government has enacted new Child Protection and Child Justice Acts, and as part of a regional justice initiative, ongoing training in training in criminal mediation, restorative justice, and youth justice in aimed at reducing reliance on traditional punitive measures.A Justice Working Committee under the UN PACE Justice Project , to support these efforts, is chaired by the Attorney-General and includes key judicia and law enforcement stakeholders. Barbados also benefits from a Regional Action Plan to combat human trafficking and migrant smuggling, and training Universal Periodic Review (UPR) mechanisms for government officials to promote human rights for all.Investments are also being made to prevent domestic violence re-offending through an updated Partnership for Peace Programme in consultation with the judiciary, and a Regional Academy on Women, Peace and Security has been convened,",
    "Work_ES": "Las Naciones Unidas en Barbados: Avanzando en resiliencia económica, acción climática y reducción de desigualdades La ONU ha mantenido una relación duradera con el Gobierno y el pueblo de Barbados, apoyando los avances realizados para abordar la resiliencia económica y la reducción de la pobreza, así como desafíos complejos como la desigualdad y la vulnerabilidad climática. Para ello, se ha brindado apoyo temático en áreas generales como sistemas de datos, digitalización, financiamiento sostenible, cambio climático, reducción del riesgo de desastres, fortalecimiento institucional y desarrollo de capacidades. En 2025, la ONU continúa trabajando estrechamente con socios gubernamentales, actores de la sociedad civil y organizaciones regionales para promover la paz, proteger los derechos humanos y garantizar un desarrollo inclusivo. Áreas clave de trabajo 1. Resiliencia económica y prosperidad: La ONU está ayudando a mejorar la resiliencia económica en Barbados mediante el apoyo a esfuerzos para mejorar el acceso a alimentos seguros, promover la resiliencia en los sectores agrícola, pesquero y de economía azul, y avanzar en la transformación digital, el crecimiento de las MIPYMES y el trabajo decente. Evaluaciones regionales sobre comercio y transporte para la seguridad alimentaria, evaluaciones de sistemas alimentarios, así como investigaciones sobre pagos digitales para asistencia social, forman parte de las iniciativas que se están llevando a cabo para garantizar que las necesidades de los ciudadanos se satisfagan en alineación con las prioridades nacionales y los objetivos de desarrollo sostenible. 2. Igualdad, bienestar y no dejar a nadie atrás: La ONU apoya a Barbados en la garantía de protección para niños, mujeres, trabajadores y personas con discapacidad. Las mejoras en el aprendizaje digital, la salud mental, el apoyo social y la protección infantil forman parte de los esfuerzos en curso para no dejar a nadie atrás y promover la resiliencia educativa, incluso después de desastres naturales. En el ámbito de la igualdad de género, se capacita a funcionarios gubernamentales para abordar desafíos demográficos como la baja fecundidad, el envejecimiento y la migración, así como para interpretar datos demográficos y de género. La ONU también apoya la integración de datos poblacionales en marcos humanitarios y de políticas, y en 2024, por primera vez, Barbados produjo datos para medir el trabajo no remunerado de cuidado y doméstico e incluyó oficialmente esta métrica en su Encuesta Continua de la Fuerza Laboral. 3. Desarrollo sostenible y resiliencia climática: Dada la susceptibilidad de la región al cambio climático y a los desastres naturales resultantes, la ONU, en colaboración con actores regionales, está apoyando a las autoridades nacionales para fortalecer la resiliencia climática mediante múltiples iniciativas. Estas incluyen el desarrollo del Sistema de Gestión de Información sobre Riesgo de Desastres de Barbados (DRIMS) para rastrear pérdidas y daños por desastres; un análisis de brechas en sistemas de alerta temprana multirriesgo; y un nuevo Centro Logístico Regional del Caribe para apoyar la logística durante emergencias. La aprobación gubernamental de la Iniciativa de Escuelas Seguras del Caribe permitió la capacitación de 346 educadores en gestión del riesgo de desastres, impactando a más de 5.000 estudiantes y 3.950 padres. Cursos integrales de aprendizaje electrónico en logística de emergencias y herramientas de toma de decisiones para la adaptación climática también fortalecerán las capacidades de los profesionales en desastres. Un programa conjunto de la ONU también impulsó esfuerzos para colocar a mujeres y jóvenes del norte de la isla en el centro de la resiliencia climática, debido a la alta vulnerabilidad de Speightstown. Mientras tanto, los jóvenes de Barbados y sus pares caribeños están siendo empoderados para la acción climática. El 12 de agosto de 2025, el Secretario General de la ONU nombró a Ahsley Lashley, joven defensora climática de Barbados, entre los 14 jóvenes que conforman la tercera cohorte de su Grupo Asesor Juvenil sobre el Cambio Climático. 4. Paz, justicia y estado de derecho: Los esfuerzos para proteger la seguridad y los derechos de los ciudadanos de Barbados siguen siendo una prioridad clave. La ONU apoya iniciativas estratégicas para fortalecer la justicia, la seguridad, la paz y los derechos humanos mediante el fortalecimiento de marcos legales, políticas e instituciones; el desarrollo de capacidades para el uso de datos sobre criminalidad en la toma de decisiones; el apoyo a herramientas de evaluación para los sistemas de libertad condicional; y la facilitación de un mayor acceso a la justicia. Con el apoyo de la ONU, el Gobierno ha promulgado nuevas leyes de Protección Infantil y Justicia Juvenil, y como parte de una iniciativa regional de justicia, se lleva a cabo capacitación continua en mediación penal, justicia restaurativa y justicia juvenil, con el objetivo de reducir la dependencia de medidas punitivas tradicionales. Un Comité de Trabajo sobre Justicia, bajo el Proyecto de Justicia PACE de la ONU, apoya estos esfuerzos y está presidido por el Fiscal General, incluyendo a actores clave del poder judicial y de las fuerzas del orden. Barbados también se beneficia de un Plan de Acción Regional para combatir la trata de personas y el tráfico de migrantes, así como de capacitación en mecanismos del Examen Periódico Universal (EPU) para funcionarios gubernamentales con el fin de promover los derechos humanos para todos. También se están realizando inversiones para prevenir la reincidencia en casos de violencia doméstica mediante una versión actualizada del Programa de Asociación para la Paz, en consulta con el poder judicial, y se ha convocado una Academia Regional sobre Mujeres, Paz y Seguridad.",
    "Message_EN": "The United Nations in Barbados and the Eastern Caribbean has been a steadfast partner in advancing dignity, resilience, and opportunity for all—especially those most at risk of being left behind. In Barbados ad the Eastern Caribbean , through collaborative efforts with the government and communities, the UN has strengthened social protection systems, championed gender equality, and expanded access to climate-resilient livelihoods for economic and social transformation. In a region shaped by vulnerability and vibrant potential, the UN’s work continues to put people first - empowering them to lead sustainable, inclusive futures.",
    "Message_ES": "Las Naciones Unidas en Barbados y el Caribe Oriental han sido un socio firme en el avance de la dignidad, la resiliencia y las oportunidades para todos, especialmente para quienes corren mayor riesgo de quedar atrás. En Barbados y el Caribe Oriental, a través de esfuerzos colaborativos con el gobierno y las comunidades, la ONU ha fortalecido los sistemas de protección social, promovido la igualdad de género y ampliado el acceso a medios de vida resilientes al clima para la transformación económica y social. En una región marcada por la vulnerabilidad y el potencial vibrante, el trabajo de la ONU continúa poniendo a las personas en primer lugar, empoderándolas para liderar futuros sostenibles e inclusivos.",
    "CountryCode": "bb"
  },
  {
    "Country_EN": "BELIZE",
    "Country_ES": "BELIZE",
    "Latitude": 17.1899,
    "Longitude": "-88.4976",
    "Year_EN": "September 25, 1981",
    "Year_ES": "25 de septiembre de 1981",
    "CountryCode": "bz",
    "YoutubeUrl_EN": "https://youtu.be/I381LKX8Zbs",
    "YoutubeUrl_ES": "https://youtu.be/zalP6cCMps0"
  },
  {
    "Country_EN": "BOLIVIA",
    "Country_ES": "BOLIVIA",
    "Latitude": "-16.2902",
    "Longitude": "-63.5887",
    "Year_EN": "Bolivia joined the United Nations in 1945. It is one of the founding countries of the organization.",
    "Year_ES": "Bolivia se unió a las Naciones Unidas en 1945. Es uno de los países fundadores de la organización",
    "Agencies_EN": "Resident agencies: FAO, IOM, ILO, UNIDO, UN Women, PAHO/WHO, WFP, UNDP, UNFPA, UNICEF, UNODC, UNV. CINU and UNDSS also have resident offices. Non-resident agencies: UNHCR, IFAD, OHCHR, UN-Habitat, UNAIDS, UNESCO.",
    "Agencies_ES": "Residentes: FAO, OIM, OIT, ONUDI, ONU MUJERES, OPS/OMS, PMA, PNUD, UNFPA, UNICEF, UNODC, UNV CINU y UNDSS también son oficinas residentes. No Residentes: ACNUR, FIDA, ACNUDH, ONU HABITAT, ONUSIDA, UNESCO",
    "Presence_EN": "https://bolivia.un.org/es",
    "Presence_ES": "https://bolivia.un.org/es",
    "Staff_EN": "495 staff members (53% men and 47% women), including 458 national and 37 international personnel.",
    "Staff_ES": "495 funcionarias y funcionarios (53% hombres y 47% mujeres) (458 nacionales y 37 internacionales)",
    "Work_EN": "The United Nations in Bolivia is composed of 18 agencies, funds, and programs that work to foster a culture of peace and reduce poverty through the promotion of sustainable human development in harmony with Mother Earth and the full realization of human rights. It also supports the implementation of the Sustainable Development Goals in Bolivia, guided by the “Vivir Bien” approach and the principle of leaving no one behind. The UN contributes to improving quality of life and reducing inequalities, aiming to build a more participatory, prosperous, equitable, and just society. In partnership with over 300 governmental, civil society, private sector, and academic counterparts, the UN system aligns with national and international development priorities related to: Equality and well-being of people In the area of equality and social inclusion, we have intensified efforts to reduce existing gaps by improving access to quality education services, strengthening health systems, and expanding social protection coverage. Gender equality and the empowerment of women and girls have been cross-cutting pillars of our interventions. Inclusive, diversified, and environmentally respectful economy In terms of the economy, we support productive diversification and technological innovation, facilitating knowledge transfer that boosts productivity while respecting ancestral wisdom. Strengthening value chains and promoting sustainable entrepreneurship have created opportunities for decent employment. On environmental matters, we focus on sustainable management of natural resources, biodiversity conservation, and the promotion of renewable energy. We support the Bolivian State in strengthening its capacities for climate change adaptation and mitigation. Governance and social cohesion Regarding democratic governance, we contribute to institutional strengthening and citizen participation, supporting the National Population and Housing Census, electoral processes, improvements in justice administration systems and transparency mechanisms, and promoting inclusive dialogue spaces.",
    "Work_ES": "La Organización de las Naciones Unidas en Bolivia, está conformada por 18 agencias, fondos y programas que trabajan para contribuir a una cultura de paz y a reducir la pobreza, a través de la promoción del desarrollo humano sostenible y armónico con la Madre Tierra, y la plena vigencia de los derechos humanos. Además, trabaja en la implementación de los Objetivos de Desarrollo Sostenible en Bolivia, bajo el enfoque del “Vivir Bien” y no dejar a nadie atrás. Apoya al país en la mejora de la calidad de vida, la reducción de desigualdades hacia la consolidación de una sociedad más participativa, próspera, con equidad y justicia. organización en alianza con más de 300 socios y contrapartes gubernamentales, de sociedad civil, sector privado y academia, está alineado con las prioridades nacionales e internacionales de desarrollo, relacionadas con: Igualdad y bienestar de las personas En el ámbito de la igualdad e inclusión social, intensificamos nuestras acciones para reducir brechas existentes, mejorando el acceso a servicios de educación de calidad, fortaleciendo los sistemas de salud y ampliando la cobertura de protección social. La igualdad de género y el empoderamiento de mujeres y niñas han sido ejes transversales de nuestras intervenciones. Economía inclusiva, diversificada y respetuosa con el medio ambiente Respecto a la economía, apoyamos la diversificación productiva y la innovación tecnológica, facilitando la transferencia de conocimientos que incrementan la productividad, respetando saberes ancestrales. El fortalecimiento de cadenas de valor y el impulso a emprendimientos sostenibles han generado oportunidades de empleo digno. En materia ambiental, nos enfocamos en la gestión sostenible de recursos naturales, la conservación de la biodiversidad y la promoción de energías renovables. Acompañamos al Estado boliviano en el fortalecimiento de sus capacidades para la adaptación y mitigación del cambio climático. Gobernanza y cohesión social En cuanto a la gobernanza democrática, contribuimos al fortalecimiento institucional y la participación ciudadana, acompañando la realización del Censo Nacional de Población y Vivienda, apoyando los procesos electorales, la mejora de los sistemas de administración de justicia y de los mecanismos de transparencia, promoviendo espacios de diálogo inclusivo.",
    "Message_EN": "UN@80 in Bolivia’s Bicentennial: We are ONE. We are UN.",
    "Message_ES": "ONU 80 en el Bicentenario de Bolivia: Somos UNO. Somos ONU",
    "CountryCode": "bo",
    "YoutubeUrl_EN": "https://youtu.be/E1v4U7JJOUg",
    "YoutubeUrl_ES": "https://youtu.be/5Q-zN-Fj7m8"
  },
  {
    "Country_EN": "BRAZIL",
    "Country_ES": "BRASIL",
    "Latitude": "-14.2350",
    "Longitude": "-51.9253",
    "Year_EN": "Brazil, 24 Oct 1945 as a founding member",
    "Year_ES": "Brasil, 24 de octubre de 1945, como miembro fundador.",
    "Agencies_EN": "FAO, IFAD, ILO, IOM, ITU, PAHO/WHO, ECLAC, UNEP, UN-Habitat, UN-Women, UNAIDS, UNDP, UNDSS, UNESCO, UNFPA, UNHCR, UNIC, UNICEF, UNODC, UNOPS, UNV, WFP, WIPO, World Bank.",
    "Agencies_ES": "FAO, IFAD, ILO, IOM, ITU, PAHO/WHO, ECLAC, UNEP, UN-Habitat, UN-Women, UNAIDS, UNDP, UNDSS, UNESCO, UNFPA, UNHCR, UNIC, UNICEF, UNODC, UNOPS, UNV, WFP, WIPO, World Bank.",
    "Presence_EN": "https://brazil.un.org",
    "Presence_ES": "https://brazil.un.org",
    "Staff_EN": 2644,
    "Staff_ES": 2644,
    "Work_EN": "Key Areas of Work 1. Humanitarian Assistance: The region faces multiple humanitarian crises, including displacement, food insecurity, and natural disasters. In 2025, the UN and its partners are targeting over 13 million people in need of life-saving assistance across countries like Colombia, El Salvador, Guatemala, Haiti, Honduras, and Venezuela. This includes providing shelter, food, clean water, and protection services, especially for women, children, and displaced populations. The UN Office for the Coordination of Humanitarian Affairs (OCHA) coordinates these efforts, ensuring that aid reaches the most vulnerable. 2. Human Rights and Democratic Governance: The UN supports national institutions in strengthening the rule of law, promoting access to justice, and protecting civil liberties. In countries experiencing democratic backsliding or social unrest, the UN provides technical assistance to electoral bodies, human rights defenders, and transitional justice mechanisms. The Office of the High Commissioner for Human Rights (OHCHR) maintains a strong presence in the region, monitoring violations and advocating for accountability and inclusive governance. 3. Gender Equality and Women’s Empowerment: The UN Development Programme (UNDP), UN Women, and other agencies are implementing the Regional Gender Equality Strategy 2023–2025, a transformative agenda aimed at closing gender gaps and empowering women in all their diversity This includes promoting women’s leadership, combating gender-based violence, and ensuring that gender perspectives are integrated into all development and humanitarian programs. The strategy also addresses the disproportionate impact of crises on women and girls, particularly in contexts of displacement and poverty. 4. Sustainable Development and Climate Resilience: The UN supports countries in achieving the Sustainable Development Goals (SDGs), with a focus on reducing inequality, promoting decent work, and building climate resilience. In partnership with regional bodies such as ECLAC, the UN assists governments in designing inclusive policies that address the root causes of poverty and environmental degradation. Special attention is given to Indigenous peoples, Afro-descendant communities, and rural populations.",
    "Work_ES": "Áreas Clave de Trabajo 1. Asistencia Humanitaria: La región se enfrenta a múltiples crisis humanitarias, incluyendo el desplazamiento, la inseguridad alimentaria y los desastres naturales. En 2025, la ONU y sus socios tienen como objetivo asistir a más de 13 millones de personas que necesitan ayuda vital en países como Colombia, El Salvador, Guatemala, Haití, Honduras y Venezuela. Esto incluye la provisión de refugio, alimentos, agua potable y servicios de protección, especialmente para mujeres, niños y poblaciones desplazadas. La Oficina de las Naciones Unidas para la Coordinación de Asuntos Humanitarios (OCHA) coordina estos esfuerzos, asegurando que la ayuda llegue a los más vulnerables. 2. Derechos Humanos y Gobernanza Democrática: La ONU apoya a las instituciones nacionales en el fortalecimiento del estado de derecho, la promoción del acceso a la justicia y la protección de las libertades civiles. En países que experimentan un retroceso democrático o disturbios sociales, la ONU proporciona asistencia técnica a los órganos electorales, a los defensores de los derechos humanos y a los mecanismos de justicia transicional. La Oficina del Alto Comisionado para los Derechos Humanos (OHCHR) mantiene una fuerte presencia en la región, monitoreando las violaciones y abogando por la rendición de cuentas y la gobernanza inclusiva. 3. Igualdad de Género y Empoderamiento de la Mujer: El Programa de las Naciones Unidas para el Desarrollo (PNUD), ONU Mujeres y otras agencias están implementando la Estrategia Regional de Igualdad de Género 2023–2025, una agenda transformadora destinada a cerrar las brechas de género y empoderar a las mujeres en toda su diversidad. Esto incluye promover el liderazgo de las mujeres, combatir la violencia de género y asegurar que las perspectivas de género se integren en todos los programas de desarrollo y humanitarios. La estrategia también aborda el impacto desproporcionado de las crisis en mujeres y niñas, particularmente en contextos de desplazamiento y pobreza. 4. Desarrollo Sostenible y Resiliencia Climática: La ONU apoya a los países en el logro de los Objetivos de Desarrollo Sostenible (ODS), con un enfoque en reducir la desigualdad, promover el trabajo decente y fomentar la resiliencia climática. En asociación con organismos regionales como la CEPAL, la ONU ayuda a los gobiernos a diseñar políticas inclusivas que aborden las causas profundas de la pobreza y la degradación ambiental. Se presta especial atención a los pueblos indígenas, las comunidades afrodescendientes y las poblaciones rurales.",
    "Message_EN": "Impact and Vision Through its coordinated efforts, the UN has helped millions of people in Latin America and the Caribbean access essential services, recover from crises, and participate in building more just and inclusive societies. The UN’s work is grounded in the principles of solidarity, human dignity, and sustainable development. Looking ahead, the organization remains committed to supporting the region in overcoming its multidimensional challenges and achieving a future where no one is left behind.",
    "Message_ES": "Impacto y visión Gracias a sus esfuerzos coordinados, las Naciones Unidas han ayudado a millones de personas en América Latina y el Caribe a acceder a servicios esenciales, recuperarse de crisis y participar en la construcción de sociedades más justas e inclusivas. La labor de las Naciones Unidas se basa en los principios de solidaridad, dignidad humana y desarrollo sostenible. De cara al futuro, la organización mantiene su compromiso de apoyar a la región para superar sus desafíos multidimensionales y lograr un futuro en el que nadie se quede atrás.",
    "CountryCode": "br",
    "YoutubeUrl_EN": "https://youtu.be/VQWoRIeD2eM",
    "YoutubeUrl_ES": "https://youtu.be/xIQieAIWQM8?si=HvG1zred2YnB6r2b"
  },
  {
    "Country_EN": "BRITISH VIRGIN ISLANDS",
    "Country_ES": "ISLAS VÍRGENES BRITÁNICAS",
    "Latitude": 18.4207,
    "Longitude": "-64.6399",
    "Year_EN": "The British Virgin Islands are not a UN member state, as they are a British Overseas Territory. However, they have been listed as a Non-Self-Governing Territory by the United Nations since 1946, under Article 73(e) of the UN Charter.",
    "Year_ES": "Las Islas Vírgenes Británicas no son un Estado miembro de las Naciones Unidas, ya que son un territorio británico de ultramar. Sin embargo, figuran en la lista de territorios no autónomos de las Naciones Unidas desde 1946, en virtud del artículo 73 e) de la Carta de las Naciones Unidas.",
    "Presence_EN": "As the United Nations (UN) celebrates its 80th anniversary, the UN system’s relationship with the British Virgin Islands (BVI) has matured into a robust partnership for sustainable development, encompassing multiple UN agencies and bodies such as the Resident Coordinator’s Office (RCO) for Barbados and the Eastern Caribbean, ECLAC, UNDP, UNESCO, UNICEF, UN Women, ILO, PAHO , WFP, UNDRR, UNOPS, UNHCR and UN Special Committee on Decolonization (C-24)",
    "Presence_ES": "Mientras las Naciones Unidas (ONU) celebran su 80.º aniversario, la relación del sistema de la ONU con las Islas Vírgenes Británicas (IVB) ha madurado hasta convertirse en una sólida alianza para el desarrollo sostenible, que abarca múltiples organismos y agencias de la ONU, como la Oficina del Coordinador Residente (RCO) para Barbados y el Caribe Oriental, CEPAL, PNUD, UNESCO, UNICEF, ONU Mujeres, OIT, OPS , PMA, UNDRR, UNOPS, ACNUR y Comité Especial de las Naciones Unidas sobre Descolonización (C-24)",
    "Work_EN": "Benito Wheatley, Special Envoy of the Premier 12th September 2025 As the United Nations (UN) celebrates its 80th anniversary, the UN system’s relationship with the British Virgin Islands (BVI) has matured into a robust partnership for sustainable development, encompassing multiple UN agencies and bodies such as the Resident Coordinator’s Office (RCO) for Barbados and the Eastern Caribbean, ECLAC, UNDP, UNESCO, UNICEF, UN Women, ILO, PAHO , WFP, UNDRR, UNOPS, UNHCR and UN Special Committee on Decolonization (C-24). This partnership has benefitted the Government and people of the BVI during national crises such as the devastation of Hurricanes Irma and Maria and the Covid-19 global pandemic. On an ongoing basis the UN has continued to assist the BVI in realising its aspiration of achieving the Sustainable Development Goals (SDG) by 2030, as set out in the BVI National Sustainable Development Plan (NSDP). The BVI also continues to receive invaluable technical assistance from the UN system that has supported the Government’s publication of its National Sustainable Development Plan (NSDP) on 27th February 2023 assisted by ECLAC; and its strengthening of the islands’ social protection system, health system, and education system with the support of UNICEF, UNESCO, PAHO and WFP. To provide ongoing policy support to the Government, a UNDP Office was opened on Tortola on 1st February 2022 under a Memorandum of Understanding (MOU) on Strengthening Cooperation signed on 2 November 2020. The BVI also continues to receive invaluable support for its self-determination from the C24 who conducted a visiting mission in 2024. However, not only is the BVI benefiting from its relationship with the UN, the Government led by Premier Dr. Hon. Natalio D. Wheatley is also actively contributing to the multilateral system through the leadership of Special Envoy Benito Wheatley as a Vice Chair of the 40th Session of the Economic Commission for Latin America and the Caribbean (ECLAC), Vice Chair of the 2nd Session of the Regional Conference on South-South Cooperation in Latin America and the Caribbean, Vice Chair of the 30th Session of the Caribbean Development and Cooperation Committee (CDCC), and Chair of the ECLAC Associate Members Working Group. By collaborating, the BVI and UN have achieved a number of milestones. On 14th June 2023, a historic BVI-UN Sustainable Development Forum was held on Tortola in which the BVI Government and 10 UN agencies dialoged on the Government’s priorities and identified tangible support from the respective UN agencies to assist the BVI in achieving the SDGs. Subsequently on 24th April 2024, the BVI hosted and co-Chaired with the Resident Coordinator’s Office (RCO) for Barbados and the Eastern Caribbean, a Policy Dialogue on Improving Access to Development Finance in the Eastern Caribbean Territories for Greater Climate Resilience and Sustainable Development. Over 80 participants who represented 14 UN agencies participated and agreed to the preparation of a development finance roadmap to help improve access for BVI and other Governments. The roadmap was officially launched on 15th March 2025 which has already seen the BVI receive UN technical assistance to strengthen domestic resource mobilisation. Looking ahead, the UN and BVI will further consolidate their partnership for sustainable development with plans for a third BVI Country Implementation Plan in 2026, as well as the Caribbean’s next Multi-Country Sustainable Development Cooperation Framework (MSDCF) in 2027. Further progress on the SDGs is anticipated that is will build on the BVI’s historic first Country Implementation Plan (CIP) agreed with the UN on 17th August 2021, and second signed on 29th May 2024 that officially formalised the UN’s relationship with the BVI as one of the constituent countries and territories of the UN Multi-Country Office (MCO) for Barbados and the Eastern Caribbean.",
    "Work_ES": "Benito Wheatley, Enviado Especial del Premier 12 de septiembre de 2025 Mientras las Naciones Unidas (ONU) celebran su 80.º aniversario, la relación del sistema de la ONU con las Islas Vírgenes Británicas (IVB) ha madurado hasta convertirse en una sólida asociación para el desarrollo sostenible, que abarca múltiples agencias y organismos de la ONU, como la Oficina del Coordinador Residente (RCO) para Barbados y el Caribe Oriental, la CEPAL, el PNUD, la UNESCO, el UNICEF, ONU Mujeres, la OIT, la OPS, el PMA, la UNDRR, la UNOPS, el ACNUR y el Comité Especial de las Naciones Unidas sobre Descolonización (C-24). Esta asociación ha beneficiado al Gobierno y al pueblo de las IVB durante crisis nacionales como la devastación de los huracanes Irma y María y la pandemia global de Covid-19. De manera continua, la ONU ha seguido ayudando a las IVB a realizar su aspiración de alcanzar los Objetivos de Desarrollo Sostenible (ODS) para 2030, tal como se establece en el Plan Nacional de Desarrollo Sostenible (PNDS) de las IVB. Las IVB también siguen recibiendo asistencia técnica invaluable del sistema de la ONU que ha apoyado la publicación del Plan Nacional de Desarrollo Sostenible (PNDS) del Gobierno el 27 de febrero de 2023, con la ayuda de la CEPAL; y el fortalecimiento de los sistemas de protección social, de salud y de educación de las islas con el apoyo de UNICEF, UNESCO, OPS y PMA. Para proporcionar apoyo político continuo al Gobierno, el 1 de febrero de 2022 se abrió una Oficina del PNUD en Tórtola en virtud de un Memorando de Entendimiento (MOU) sobre el Fortalecimiento de la Cooperación firmado el 2 de noviembre de 2020. Las IVB también siguen recibiendo un apoyo invaluable para su libre determinación del C-24, que realizó una misión de visita en 2024. Sin embargo, las IVB no solo se están beneficiando de su relación con la ONU, sino que el Gobierno, liderado por el Premier Dr. Hon. Natalio D. Wheatley, también está contribuyendo activamente al sistema multilateral a través del liderazgo del Enviado Especial Benito Wheatley como: Vicepresidente de la 40.ª Sesión de la Comisión Económica para América Latina y el Caribe (CEPAL), Vicepresidente de la 2.ª Sesión de la Conferencia Regional sobre Cooperación Sur-Sur en América Latina y el Caribe, Vicepresidente de la 30.ª Sesión del Comité de Desarrollo y Cooperación del Caribe (CDCC), y Presidente del Grupo de Trabajo de Miembros Asociados de la CEPAL. Mediante la colaboración, las IVB y la ONU han alcanzado una serie de hitos. El 14 de junio de 2023, se celebró un histórico Foro IVB-ONU sobre Desarrollo Sostenible en Tórtola, en el que el Gobierno de las IVB y 10 agencias de la ONU dialogaron sobre las prioridades del Gobierno e identificaron apoyo tangible de las respectivas agencias de la ONU para ayudar a las IVB a alcanzar los ODS. Posteriormente, el 24 de abril de 2024, las IVB albergaron y copresidieron con la Oficina del Coordinador Residente (RCO) para Barbados y el Caribe Oriental, un Diálogo Político sobre la Mejora del Acceso a la Financiación para el Desarrollo en los Territorios del Caribe Oriental para una Mayor Resiliencia Climática y Desarrollo Sostenible. Participaron más de 80 asistentes que representaban a 14 agencias de la ONU y acordaron la preparación de una hoja de ruta de financiación para el desarrollo para ayudar a mejorar el acceso para las IVB y otros Gobiernos. La hoja de ruta se lanzó oficialmente el 15 de marzo de 2025, lo que ya ha permitido a las IVB recibir asistencia técnica de la ONU para fortalecer la movilización de recursos internos. De cara al futuro, la ONU y las IVB consolidarán aún más su asociación para el desarrollo sostenible con planes para un tercer Plan de Implementación de País (CIP) de las IVB en 2026, así como el próximo Marco de Cooperación para el Desarrollo Sostenible de Múltiples Países (MSDCF) del Caribe en 2027. Se anticipa un mayor progreso en los ODS que se basará en el histórico primer Plan de Implementación de País (CIP) de las IVB acordado con la ONU el 17 de agosto de 2021, y el segundo firmado el 29 de mayo de 2024, que formalizó oficialmente la relación de la ONU con las IVB como uno de los países y territorios constituyentes de la Oficina de Múltiples Países (MCO) de la ONU para Barbados y el Caribe Oriental.",
    "CountryCode": "vg",
    "YoutubeUrl_EN": "https://youtu.be/zeGxgL9CmOA",
    "YoutubeUrl_ES": "https://youtu.be/NU4968K0hj4"
  },
  {
    "Country_EN": "CHILE",
    "Country_ES": "CHILE",
    "Latitude": "-35.6751",
    "Longitude": "-71.5430",
    "Year_EN": "Chile joined the United Nations as a founding member, signing the UN Charter on June 26, 1945.",
    "Year_ES": "Chile se unió a la ONU al ser un país miembro fundador, firmando la Carta de las Naciones Unidas el 26 de junio de 1945",
    "Agencies_EN": "Resident agencies: OHCHR, UNHCR, World Bank, ECLAC, FAO, IFAD, IOM, ILO, WHO/PAHO, UN Women, UNIDO, UNAIDS, WFP, UNDP, UNEP, ITU, UNDRR, UNESCO, UNFPA, UNICEF, UNODC. Non-resident agencies: UNEP, UNIDO, UNAIDS, IFAD, UNODC, UNDRR, UN Women, WFP.",
    "Agencies_ES": "ACNUDH, ACNUR, Banco Mundial, Cepal, FAO, FIDA, OIM, OIT, OMS/OPS, Onu Mujeres, ONUDI, ONUSIDA, PMA, PNUD, PNUMA, ITU, UNDRR, UNESCO, UNFPA, UNICEF, UNODC. Agencias NO residentes: PNUMA, ONUDI, ONU SIDA, FIDA, UNODC, UNDRR, ONU MUJERES, PMA.",
    "Presence_EN": "https://chile.un.org/es",
    "Presence_ES": "https://chile.un.org/es",
    "Staff_EN": "1,257 (International staff – 267 / National staff – 555 / Consultants – 435)",
    "Staff_ES": "1257 (staff internacional – 267 / Staff nacional – 555/ Consultores- 435).",
    "Work_EN": "UN Chile: working to achieve sustainable development across all territories, for all people. The work of the United Nations System in Chile is forward-looking, based on the recent Pact for the Future and the renewed momentum of the sustainable development agenda, guided by the current Sustainable Development Cooperation Framework in Chile and its implementation through the work of its agencies, funds, and programs in collaboration with the State, the private sector, civil society, and academia. Pillars of our work: 1. Toward effective equality: To advance the principle of leaving no one behind, UN Chile promotes decent work and labor integration, supports the creation of a National Care System, strengthens education, health, and school nutrition, and leads humanitarian actions for people in situations of human mobility, prioritizing the protection of children and adolescents in emergency contexts. UN Chile also supports data strengthening and comparative experience analysis to help the country generate public policies, with a special focus on the inclusion of historically marginalized populations. 2. Building bridges for an inclusive and peaceful society: UN Chile carries out actions to strengthen civil and political rights, promoting mechanisms for citizen participation, representation, and consultation, with emphasis on historically excluded groups. In this context, support has been provided for institutional reforms aimed at transparency, representativeness, and progress toward a peaceful society that ensures gender parity, promotes equitable territorial development, and fosters multi-stakeholder cooperation. 3. Addressing the climate crisis: UN Chile promotes policies for climate change adaptation, ecosystem conservation, and a just transition toward a low-carbon economy. It encourages sustainable resource use, waste management, and biodiversity protection. It strengthens local capacities, supports climate action plans, and promotes nature-based solutions. It also facilitates partnerships to tackle marine pollution, improve environmental management, and advance ecological restoration and socio-environmental justice. 4. Advancing gender equality: UN Chile promotes gender mainstreaming through legislative support, training of public officials, and strengthening of gender-responsive budgets. It advocates for the rights of rural women, LGBTIQA+ individuals, and persons deprived of liberty. It supports the eradication of gender-based violence through laws, workplace guides, and institutional training. It influences public policies, sexual education, migration, and prevention of sexual violence, always integrating a rights-based and equity-focused approach.",
    "Work_ES": "ONU Chile, trabajando por la concreción del desarrollo sostenible en todos los territorios, para todas las personas. El trabajo del Sistema de las Naciones Unidas en Chile se proyecta al futuro, en base al reciente Pacto del Futuro y al reimpulso de la agenda de desarrollo sostenible, teniendo como hilo conductor el actual Marco de Cooperación para el Desarrollo Sostenible en Chile y su implementación a través del trabajo de sus agencias, fondos y programas en conjunto con el Estado, el mundo privado, la sociedad civil y la academia. Pilares de nuestro trabajo: 1. Hacia una igualdad efectiva: Con el fin de avanzar en la premisa de no dejar a nadie atrás, trabaja en la promoción del trabajo decente y la integración laboral, apoya la creación de un Sistema Nacional de Cuidados, el fortalecimiento de la educación, la salud y la alimentación escolar, así como lidera acciones humanitarias para personas en condiciones de movilidad humana, priorizando la protección de niños, niñas y adolescentes en contextos de emergencia. Asimismo, ONU Chile apoya el fortalecimiento de datos y el análisis de experiencia comparada para apoyar al país en la generación de políticas públicas, con especial foco en la inclusión de personas históricamente dejadas atrás. 2. Creando puentes para una sociedad inclusiva y pacífica: ONU en Chile realiza acciones para fortalecer los derechos civiles y políticos, promoviendo mecanismos de participación ciudadana, de representación y consulta, con énfasis en grupos históricamente dejados atrás. En este contexto, se ha prestado apoyo al impulso de reformas institucionales orientadas a la transparencia, la representatividad y el avance hacia una sociedad pacífica, que aseguren la paridad de género, fomenten un desarrollo territorial equitativo y la cooperación multiactor. 3. Enfrentar la crisis climática: ONU Chile impulsa políticas de adaptación al cambio climático, conservación de ecosistemas y transición justa hacia una economía baja en carbono. Promueve el uso sostenible de recursos, el manejo de residuos y la protección de la biodiversidad. Fortalece capacidades locales, apoya planes de acción climática y fomenta soluciones basadas en la naturaleza. Además, facilita alianzas para enfrentar la contaminación marina, mejorar la gestión ambiental y avanzar en restauración ecológica y justicia socioambiental. 4. Avanzar en Igualdad de Género: ONU Chile impulsa la transversalización del enfoque de género mediante apoyo legislativo, formación de funcionarias y funcionarios públicos y fortalecimiento de presupuestos con perspectiva de género. Promueve los derechos de mujeres rurales, personas LGBTIQA+ y privadas de libertad. Apoya la erradicación de la violencia de género a través de leyes, guías laborales y capacitación institucional. Incide en políticas públicas, educación sexual, migración y prevención de violencia sexual, integrando siempre el enfoque de derechos y equidad.",
    "Message_EN": "On the occasion of the 80th anniversary of the United Nations System, the team in Chile strategically directs its work toward strengthening State capacities, prioritizing normative support, access to international standards, and the promotion of evidence-based public policies. In a context of reduced traditional cooperation, the focus is on being efficient in responding to the country’s needs, enhancing dialogue facilitation and multisectoral collaboration to promote innovative solutions for structural development challenges.",
    "Message_ES": "En la conmemoración de los 80 años del Sistema de las Naciones Unidas, el equipo en Chile orienta estratégicamente su trabajo hacia el fortalecimiento de capacidades del Estado, priorizando el apoyo normativo, el acceso a estándares internacionales y la promoción de políticas públicas basadas en evidencia. En un contexto en que la cooperación tradicional es reducido, el foco está puesto en ser eficientes a la hora de responder a las necesidades del país, potenciando la facilitación del diálogo y el trabajo multisectorial en la promoción de soluciones innovadoras para desafíos estructurales del desarrollo.",
    "CountryCode": "cl",
    "YoutubeUrl_EN": "https://www.youtube.com/watch?v=3OmFvFFkPvE",
    "YoutubeUrl_ES": "https://www.youtube.com/watch?v=syuAMFinGRs"
  },
  {
    "Country_EN": "COLOMBIA",
    "Country_ES": "COLOMBIA",
    "Latitude": 4.5709,
    "Longitude": "-74.2973",
    "Year_EN": "Colombia joined the United Nations as a founding member by ratifying the Charter of San Francisco on November 5, 1945.",
    "Year_ES": "Colombia se unió a la ONU como miembro fundador al ratificar la Carta Constitutiva de San Francisco el 5 de noviembre de 1945.",
    "Agencies_EN": "The UN Country Team in Colombia is composed of agencies, funds, and programs (AFPs), as well as technical support offices that work jointly under the coordination of the Resident Coordinator’s Office. In addition, the UN Verification Mission in Colombia (UNVMC) is present, with a mandate from the Security Council focused on monitoring the implementation of the Final Peace Agreement and supporting other peace dialogues. Resident AFPs: UNHCR, FAO, IOM, OHCHR, PAHO, ECLAC, UN Women, UNIDO, UNICEF, UNFPA, WFP, UNDP, UNODC, UNMAS. Non-resident AFPs: UNESCO, IFAD, ILO, UN-Habitat, UNEP, UNAIDS. Support offices: UNDSS, UNIC, OCHA, UN Volunteers.",
    "Agencies_ES": "El Equipo de País de la ONU en Colombia está conformado por agencias, fondos y programas (AFP), así como oficinas de apoyo técnico que trabajan de manera conjunta bajo la coordinación de la Oficina de la Coordinación Residente. A ellos se suma la presencia de la Misión de Verificación de la ONU (UNVMC), cuyo mandato, otorgado por el Consejo de Seguridad, se centra en el cumplimiento del Acuerdo Final de Paz y el acompañamiento de otros diálogos de paz. AFPs residentes: ACNUR, FAO, OIM, OACNUDH, OPS, CEPAL, ONU MUJERES, ONUDI, UNICEF, UNFPA, PMA, PNUD, UNODC, UNMAS. AFPs no residentes: UNESCO, FIDA, OIT, ONU-HABITAT, PNUMA, ONUSIDA Oficinas de apoyo: UNDSS, CINU, OCHA, VOLUNTARIOS ONU",
    "Presence_EN": "https://colombia.un.org/es",
    "Presence_ES": "https://colombia.un.org/es",
    "Staff_EN": "At the start of the new Cooperation Framework cycle (2024–2027), the UN in Colombia has 3,635 colleagues in the UNCT",
    "Staff_ES": "Al inicio del ciclo del nuevo Marco de Cooperación (2024–2027), la ONU en Colombia cuenta con 3.635 colegas en el UNCT",
    "Work_EN": "The UN in Colombia: A partner for hope and the future The United Nations System in Colombia plays a key role as a strategic partner in the country’s path toward sustainable development. Through its specialized agencies and entities, the UN contributes to strengthening national capacities to address development challenges, providing technical and programmatic support in key areas such as humanitarian action, peacebuilding, and the promotion of sustainable development. Its expertise, mandates, and comparative advantages add significant value to national and territorial efforts, consolidating its role as an essential ally in Colombia’s social and economic transformation. Key Areas of Work: • Total peace, human security, and social justice The UN in Colombia supports the country’s commitment to total peace, promoting a vision of human security and social justice centered on life, dignity, and rights. Through a comprehensive approach, it fosters shared responsibility between institutions and communities, and integrates gender as a cross-cutting axis. Its work contributes to closing historical gaps and promoting the socioeconomic inclusion of populations affected by conflict, strengthening territorial participation and laying the foundations for a just, sustainable, and lasting peace. • Right to food, rural development, land use planning, and water The UN in Colombia promotes the right to food, equitable access to water, and sustainable rural development. In response to gaps exacerbated by the pandemic, it advances an integrated approach that links land use planning with water management and sustainable land use. Its work supports national efforts to reduce hunger and malnutrition, improve access to drinking water and basic sanitation, and transform rural territories by strengthening community resilience and territorial sustainability. • Social protection and socioeconomic inclusion, with emphasis on vulnerable populations, migrants, and refugees The UN in Colombia works to strengthen social protection and socioeconomic inclusion for vulnerable populations, migrants, and refugees. In the face of rising poverty and inequality following the pandemic, this area seeks to ensure a fair and equitable recovery. With a human rights and dignity-based approach, the UN promotes policies and programs that reinforce social protection systems and create real opportunities for inclusion, contributing to a more supportive, resilient, and cohesive society. • Environment, climate action, and a clean and just energy transition The UN in Colombia drives a transformative agenda that promotes climate change adaptation, biodiversity protection, and pollution reduction. This area prioritizes a clean and just energy transition, based on renewable sources and efficient energy use, as a driver of reindustrialization and job creation. With this vision, Colombia is supported in advancing adaptation and mitigation of the triple planetary crisis and in strengthening the resilience of ecosystems and communities to lay the foundation for an equitable, inclusive, and environmentally sustainable development model. • Enablers of the 2030 Agenda The UN in Colombia supports the strengthening of key enablers for implementing the 2030 Agenda, improving knowledge management, data quality, and resource mobilization. This area promotes the integration of gender and human rights approaches into public policies and the strengthening of institutional capacities for monitoring and decision-making. In doing so, it fosters a more just, equitable, and inclusive development, centered on people and aligned with global sustainability commitments. • Recent Impact or Current Focus In Colombia, the United Nations works toward a future where peace, social justice, and sustainable development are a reality for all people. Through transformative partnerships, we drive structural changes that reduce historical inequalities, strengthen local capacities, and promote human rights. Our commitment to the country and its people is to accompany them on their path toward peace consolidation and toward a more inclusive, resilient development—one that is connected to the challenges and opportunities of today’s world.",
    "Work_ES": "La ONU en Colombia: Un aliado para la esperanza y el futuro El Sistema de las Naciones Unidas en Colombia desempeña un papel fundamental como socio estratégico del país en su camino hacia el desarrollo sostenible. A través de sus agencias y organismos especializados, la ONU contribuye al fortalecimiento de las capacidades nacionales para enfrentar los desafíos del desarrollo, brindando acompañamiento técnico y programático en ámbitos clave como la acción humanitaria, la construcción de paz y la promoción del desarrollo sostenible. Su experiencia, mandatos y ventajas comparativas aportan un valor agregado significativo a los esfuerzos nacionales y territoriales, consolidando su papel como aliado esencial en la transformación social y económica del país. • Áreas clave: Consolidación de la paz total, la seguridad humana y la justicia social La ONU en Colombia respalda la apuesta por la paz total, promoviendo una visión de seguridad humana y justicia social centrada en la vida, la dignidad y los derechos. Desde un enfoque integral, fomenta la corresponsabilidad entre instituciones y comunidades, e incorpora la perspectiva de género como eje transversal. Su labor contribuye al avance hacia el cierre de brechas históricas y la inclusión socioeconómica de poblaciones afectadas por el conflicto, fortaleciendo la participación territorial y las bases para una paz justa, sostenible y duradera. • Derecho humano a la alimentación, desarrollo rural, ordenamiento territorial y agua La ONU en Colombia impulsa el derecho a la alimentación, el acceso equitativo al agua y el desarrollo rural sostenible. En respuesta a las brechas agravadas por la pandemia, promueve un enfoque integral que articula el ordenamiento territorial con la gestión del agua y el uso sostenible de la tierra. Su labor apoya los esfuerzos nacionales para reducir el hambre y la malnutrición, mejorar el acceso a agua potable y saneamiento básico, y transformar los territorios rurales, fortaleciendo la resiliencia de las comunidades y la sostenibilidad de los territorios. • Protección social e inclusión socioeconómica, con énfasis en poblaciones en situación de vulnerabilidad, migrantes y refugiados La ONU en Colombia trabaja para fortalecer la protección social y la inclusión socioeconómica de poblaciones vulnerables, migrantes y refugiados. Ante el aumento de la pobreza y la desigualdad tras la pandemia, este eje busca garantizar una recuperación justa y equitativa. Con enfoque de derechos humanos y dignidad, la ONU impulsa políticas y programas que robustecen los sistemas de protección social y generan oportunidades reales de inclusión, contribuyendo a una sociedad más solidaria, resiliente y cohesionada. • Medio ambiente, acción climática y la transición energética limpia y justa La ONU en Colombia impulsa una agenda transformadora que promueve la adaptación al cambio climático, la protección de la biodiversidad y la reducción de la contaminación. Este eje prioriza una transición energética limpia y justa, basada en fuentes renovables y uso eficiente de la energía, como motor de reindustrialización y generación de empleo. Con esta visión, se busca que Colombia avance en la adaptación y mitigación de los efectos de la triple crisis planetaria y se fortalezcan la resiliencia de los ecosistemas y las comunidades para sentar las bases para un modelo de desarrollo equitativo, inclusivo y ambientalmente sostenible. • Habilitadores de la Agenda 2030 La ONU en Colombia apoya el fortalecimiento de los habilitadores claves para implementar la Agenda 2030, mejorando la gestión del conocimiento, la calidad de los datos y la movilización de recursos. Este eje promueve la integración de enfoques de género y derechos humanos en las políticas públicas, y el fortalecimiento de capacidades institucionales para el monitoreo y la toma de decisiones. Con ello, se impulsa un desarrollo más justo, equitativo e inclusivo, centrado en las personas y alineado con los compromisos globales de sostenibilidad. • Impacto o enfoque actual: Una frase sobre logros recientes o prioridades actuales. En Colombia, la ONU trabaja por un futuro donde la paz, la justicia social y el desarrollo sostenible sean una realidad para todas las personas. A través de alianzas transformadoras, impulsamos cambios estructurales que reducen desigualdades históricas, fortalecen capacidades locales y promueven los derechos humanos. Nuestro compromiso con el país y con su gente es acompañarlos en su camino hacia la consolidación de la paz, hacia un desarrollo más inclusivo, resiliente y conectado con los desafíos y oportunidades del mundo actual.",
    "Message_EN": "“80 years of multilateral cooperation in service of development, peace, and human rights in Colombia.”",
    "Message_ES": "“80 años de cooperación multilateral al servicio del desarrollo, la paz y los derechos humanos en Colombia.”",
    "CountryCode": "co",
    "YoutubeUrl_EN": "https://youtu.be/-jdwqgF4rL0",
    "YoutubeUrl_ES": "https://youtu.be/gZLXg-6w6Bs"
  },
  {
    "Country_EN": "COSTA RICA",
    "Country_ES": "COSTA RICA",
    "Latitude": 9.9281,
    "Longitude": "-84.0907",
    "Year_EN": "Costa Rica is a founding member of the United Nations since November 2, 1945.",
    "Year_ES": "Costa Rica es miembro fundador de las Naciones Unidas desde el 2 de noviembre de 1945",
    "Agencies_EN": "Resident UN agencies in Costa Rica include: UNDP, FAO, UNICEF, UNFPA, UNHCR, PAHO/WHO, IOM, ILO, UNESCO, UNOPS, WMO. UNaffiliated agencies with physical presence include: UPEACE, ILANUD. Non-resident agencies that provide cooperation to Costa Rica include: UNEP, ECLAC, IFAD, OHCHR, UN Women, UNDRR, UN Habitat, UNODC, UNIDO.",
    "Agencies_ES": "Entre los organismos residentes en Costa Rica figuran los siguientes: PNUD, FAO, UNICEF, UNFPA, ACNUR, OPS/OMS, OIM, OIT, UNESCO, UNOPS, OMM. Entre los organismos con presencia física afiliados a la ONU se encuentran: UPAZ, ILANUD Entre los organismos sin presencia física que brindan cooperación a Costa Rica figuran los siguientes: PNUMA/UNEP, CEPAL, FIDA, OACNUDH, ONU mujeres, UNDRR, UN Habitat, UNODC, UNIDO.",
    "Presence_EN": "https://costarica.un.org/es",
    "Presence_ES": "https://costarica.un.org/es",
    "Staff_EN": "Approximately 500 people make up the staff of the United Nations System in Costa Rica, including national and international personnel, as well as specialized consultants.",
    "Staff_ES": "Aproximadamente 500 personas integran el personal del Sistema de Naciones Unidas en Costa Rica, incluyendo personal nacional e internacional, así como consultores especializados.",
    "Work_EN": "The United Nations plays a key role in Costa Rica, providing strategic support to address challenges such as social inequality, human rights protection, migration management, climate action, and sustainable development. In 2025, the UN coordinates its efforts with the government, civil society, and various stakeholders to strengthen social and territorial inclusion, expand community capacities, and ensure that no one is left behind. Institutional strengthening, intersectoral dialogue, support in public policies, information management, digital transformation, and technological innovation are cross-cutting pillars that promote equitable access to information, citizen participation, and community resilience. Key areas of work Inclusive Costa Rica: Place people and their rights at the center of development, promote full and equal participation, foster gender equality, manage migration, and strengthen host communities. People-centered governance: Improve quality public services, promote evidence-based policies, foster partnerships, and catalyze innovative financing to accelerate the 2030 Agenda. Localize the SDGs through partnerships with local governments and community actors. Shared prosperity: Support the transition to an inclusive, innovative, circular, and competitive economy; promote decent work and economic opportunities; strengthen entrepreneurship and small businesses; boost sustainable infrastructure and digital innovation strategies. Resilience and climate action: Develop risk management systems, early warning systems, and nature-based solutions to respond to systemic crises. Protect vulnerable people, anticipate risks, and promote inclusive participation in decision-making. Recent impact and results In social inclusion, more than 41,000 migrants and refugees participated in labor insertion processes, legal protection, and access to essential services. In democratic governance, 44 safe spaces for children and adolescents have been consolidated, prioritizing the first 1,000 days of life and strengthening social resilience from early stages. In shared prosperity, the UN has supported strategic works such as the rehabilitation of the bridge over the Virilla River, key for 80% of foreign trade, and the 90% reduction in travel times on the Circunvalación, improving connectivity and access to opportunities. In environmental resilience, 8,600 hectares of protected ecosystems generate sustainable productive projects benefiting 19,000 people, combining conservation and local economic development. In digital transformation, technological literacy has been promoted in Limón and Guanacaste, the creation of the National Artificial Intelligence Policy, and studies on online hate speech, contributing to a more informed, inclusive, and respectful society.",
    "Work_ES": "Las Naciones Unidas desempeñan un papel clave en Costa Rica, brindando apoyo estratégico para enfrentar desafíos como la desigualdad social, la protección de los derechos humanos, la gestión migratoria, la acción climática y el desarrollo sostenible. En 2025, la ONU articula sus esfuerzos con el gobierno, la sociedad civil y diversos actores para fortalecer la inclusión social y territorial, ampliar las capacidades comunitarias y asegurar que nadie quede atrás. El fortalecimiento institucional, el diálogo intersectorial, el apoyo en políticas públicas, la gestión de información, la transformación digital y la innovación tecnológica son ejes transversales que promueven el acceso equitativo a la información, la participación ciudadana y la resiliencia comunitaria. Áreas clave de trabajo • Costa Rica inclusiva: Poner a las personas y sus derechos en el centro del desarrollo, impulsar la participación plena e igualitaria, promover la igualdad de género, gestionar la migración y fortalecer comunidades de acogida. • Gobernanza centrada en las personas: Mejorar servicios públicos de calidad, promover políticas basadas en evidencia, fomentar alianzas y catalizar financiación innovadora para acelerar la Agenda 2030. Localizar los ODS mediante alianzas con gobiernos locales y actores comunitarios. • Prosperidad compartida: Acompañar la transición hacia una economía inclusiva, innovadora, circular y competitiva; fomentar trabajo decente y oportunidades económicas; fortalecer el emprendedurismo y las pequeñas empresas; impulsar infraestructura sostenible y estrategias de innovación digital. • Resiliencia y acción climática: Desarrollar sistemas de gestión del riesgo, alerta temprana y soluciones basadas en la naturaleza para responder a crisis sistémicas. Proteger a personas vulnerables, anticipar riesgos y promover participación inclusiva en la toma de decisiones. Impacto y resultados recientes En inclusión social, más de 41 000 personas migrantes y refugiadas participaron en procesos de inserción laboral, protección legal y acceso a servicios esenciales. En gobernanza democrática, se han consolidado 44 espacios seguros para niñez y adolescencia, priorizando los primeros 1 000 días de vida, fortaleciendo la resiliencia social desde etapas tempranas. En prosperidad compartida, la ONU ha apoyado obras estratégicas como la rehabilitación del puente sobre el Río Virilla, clave para el 80 % del comercio exterior, y la reducción del 90 % en los tiempos de la Circunvalación, mejorando conectividad y acceso a oportunidades. En resiliencia ambiental, 8 600 hectáreas de ecosistemas protegidos generan proyectos productivos sostenibles que benefician a 19 000 personas, combinando conservación y desarrollo económico local. En transformación digital, se ha impulsado la alfabetización tecnológica en Limón y Guanacaste, la creación de la Política Nacional de Inteligencia Artificial y estudios sobre discursos de odio en línea, contribuyendo a una sociedad más informada, inclusiva y respetuosa.",
    "Message_EN": "Leave no one behind—the goal and driving force to build a sustainable and equal future in Costa Rica.",
    "Message_ES": "No dejar a nadie atrás, la meta y el motor para construir un futuro sostenible e igualitario en Costa Rica.",
    "CountryCode": "cr",
    "YoutubeUrl_EN": "https://www.youtube.com/watch?v=MaWYC0Kv7Yo",
    "YoutubeUrl_ES": "https://www.youtube.com/watch?v=H_5nGnq9qvk"
  },
  {
    "Country_EN": "CUBA",
    "Country_ES": "CUBA",
    "Latitude": 21.5218,
    "Longitude": "-77.7812",
    "Year_EN": "Cuba, October 24, 1945, one of the founding nations of the United Nations",
    "Year_ES": "Cuba, 24 de octubre de 1945, una de las naciones fundadoras de las Naciones Unidas",
    "Agencies_EN": "22 agencies. The following scheme shows the resident ones (with physical presence in the country) and non-resident ones (without physical presence) Agencies with physical presence in the country: UNHCR – United Nations Refugee Agency, UN-Habitat, UNIDO – United Nations Industrial Development Organization, PAHO/WHO – Pan American Health Organization / World Health Organization, UNDP – United Nations Development Programme, UNICEF – United Nations Children’s Fund, UNESCO – United Nations Educational, Scientific and Cultural Organization and UNFPA – United Nations Population Fund Agencies without physical presence in the country: ECLAC – Economic Commission for Latin America and the Caribbean, IFAD – International Fund for Agricultural Development, ITC – International Trade Centre, UN Environment (UNEP), UNODC – United Nations Office on Drugs and Crime, OCHA – Office for the Coordination of Humanitarian Affairs, ILO – International Labour Organization, UN Women, UNOPS – United Nations Office for Project Services and UNAIDS – Joint United Nations Programme on HIV/AIDS",
    "Agencies_ES": "22 agencias. En el siguiente esquema pueden apreciarse las residentes (con presencia física en el país) y no residentes (sin presencia física) Agencias con presencia física en el país: ACNUR – Agencia de la ONU para los Refugiados, ONU-Hábitat, ONUDI – Organización de las Naciones Unidas para el Desarrollo Industrial, OPS/OMS – Organización Panamericana de la Salud / Organización Mundial de la Salud, PNUD – Programa de las Naciones Unidas para el Desarrollo, UNICEF – Fondo de las Naciones Unidas para la Infancia, UNESCO – Organización de las Naciones Unidas para la Educación, la Ciencia y la Cultura and UNFPA – Fondo de Población de las Naciones Unidas Agencias sin presencia física en el país: CEPAL – Comisión Económica para América Latina y el Caribe, FIDA – Fondo Internacional de Desarrollo Agrícola, ITC – Centro de Comercio Internacional, ONU Medio Ambiente (PNUMA), UNODC – Oficina de Naciones Unidas contra la Droga y el Delito, OCHA – Oficina de Coordinación de Asuntos Humanitarios, OIT – Organización Internacional del Trabajo, ONU Mujeres, UNCPS – Oficina de Servicios para Proyectos de las Naciones Unidas (UNOPS), ONUSIDA – Programa Conjunto de las Naciones Unidas sobre el VIH/SIDA",
    "Presence_EN": "https://cuba.un.org/es",
    "Presence_ES": "https://cuba.un.org/es",
    "Staff_EN": "234 staff members, of whom 15 are international",
    "Staff_ES": "234 funcionarios, de ellos 15 internacionales",
    "Work_EN": "Within a context marked by severe external sanctions and strong domestic economic challenges, UN Cuba plays a relevant role in supporting national efforts to achieve the goals of the 2030 Agenda, helping to overcome bottlenecks and identify potential opportunities, partnerships and initiatives that accelerate sustainable development, leaving no one behind. • Clear opening: Mention the general role of the UN in the country. • Key areas: Briefly list the areas of work (e.g., humanitarian assistance, human rights, gender equality). Some essential areas: 1. Disaster response. UNS in Cuba has been instrumental in mobilizing an immediate and integrated response to emergencies, leveraging the capacities and mandates of its agencies across six critical sectors: Food Security, Health, Logistics, Education, Shelters, Housing and Early Recovery, and Water and Sanitation. During 2025, UN Cuba and its cooperation partners supported nearly one million people, following three emergencies that included two hurricanes and one earthquake within just 20 days at the end of the previous year. An Action Plan was approved for USD 78 million, with USD 20 million mobilized from cooperation partners, agency core funds, and two contributions from the United Nations Central Emergency Response Fund (CERF), totaling USD 9.5 million. 2. Development financing. Given Cuba’s lack of access to international financial mechanisms, it has been critical for UN Cuba to promote innovative financing strategies, either by identifying new sources and financial flows or by enhancing the impact of available resources. Among the most recently promoted initiatives are a USD 43 million loan to support the pharmaceutical industry—granted by the Central American Bank for Economic Integration and implemented by UNDP—new vertical funds to support climate action, and the promotion of Integrated National Financing Frameworks with policy recommendations to modernize public finances, promote exports, and revitalize the productive sector. 3. Support for economic reactivation, including public-private partnerships that capitalize on the potential of all economic actors to strengthen key sectors such as the biopharmaceutical industry, biotechnology, food systems, cultural and creative industries, tourism, among others with a relevant role in the country’s economic recovery. 4. Energy transition. In the complex national and global energy context, reducing dependence on fossil fuels and accelerating the energy transition is also a key development objective for Cuba. In the current cooperation cycle, UN Cuba has invested USD 22.4 million in contributing to accelerating the energy transition, of which USD 11.7 million—with support from the European Union—have been allocated to increasing the country’s energy efficiency and extending the use of Renewable Energy Sources to isolated communities, with new jobs and economic opportunities for their inhabitants. 5. Social protection and leave no one behind: Supporting people/groups at risk of being left behind, including the design of differentiated social protection instruments and schemes, complementary to the universal programmes implemented by the country. 6. Human development with an emphasis on health and education services. ONU Cuba has supported access to essential medicines and medical supplies, the modernisation of equipment in health institutions and the strengthening of capacities for health programmes, such as national vaccination programmes, sexual and reproductive health services, and treatment for people living with HIV in the country. In education, UN Cuba prioritises education for sustainable development, emphasising inclusion and equity, and facilitating students' integration into employment opportunities and labour markets",
    "Work_ES": "Dentro de un contexto marcado por severas sanciones externas y fuertes desafíos económicos domésticos, ONU Cuba juega un papel relevante en el acompañamiento de los esfuerzos nacionales por alcanzar las metas de la Agenda 2030, ayudando a superar cuellos de botella e identificando potenciales oportunidades, alianzas e iniciativas aceleradoras del desarrollo sostenible, sin dejar a nadie atrás. • Inicio claro: Mencione el rol general de la ONU en el país. • Áreas clave: Enumere brevemente las áreas de trabajo (por ejemplo, asistencia humanitaria, derechos humanos, igualdad de género). Algunas áreas esenciales: 1. Respuesta ante desastres. El Sistema de las Naciones Unidas (SNU) en Cuba ha sido fundamental en la movilización de una respuesta inmediata e integral a las emergencias, aprovechando las capacidades y mandatos de sus agencias en seis sectores críticos: seguridad alimentaria, salud, logística, educación, refugios, vivienda y recuperación temprana, así como agua y saneamiento. Durante 2025, la ONU en Cuba y sus socios de cooperación brindaron apoyo a casi un millón de personas, tras tres emergencias que incluyeron dos huracanes y un terremoto ocurridos en un lapso de solo 20 días al final del año anterior. Se aprobó un Plan de Acción por 78 millones de dólares, del cual se movilizaron 20 millones de dólares provenientes de socios de cooperación, fondos básicos de las agencias y dos contribuciones del Fondo Central para la Acción en Casos de Emergencia (CERF) de las Naciones Unidas, que sumaron un total de 9,5 millones de dólares. 2. Financiamiento para el desarrollo. Dada la falta de acceso de Cuba a los mecanismos financieros internacionales, ha sido fundamental para la ONU en Cuba promover estrategias de financiamiento innovadoras, ya sea identificando nuevas fuentes y flujos financieros o mejorando el impacto de los recursos disponibles. Entre las iniciativas más recientes se encuentran: un préstamo de 43 millones de dólares para apoyar la industria farmacéutica, otorgado por el Banco Centroamericano de Integración Económica (BCIE) e implementado por el PNUD, nuevos fondos verticales para apoyar la acción climática, y la promoción de Marcos de Financiamiento Nacional Integrado (INFF) con recomendaciones de política para modernizar las finanzas públicas, promover las exportaciones y revitalizar el sector productivo. 3. Apoyo a la reactivación económica, incluyendo alianzas público-privadas que aprovechan el potencial de todos los actores económicos para fortalecer sectores clave como la industria biofarmacéutica, la biotecnología, los sistemas alimentarios, las industrias culturales y creativas, el turismo, entre otros que desempeñan un papel relevante en la recuperación económica del país. 4. Transición energética. En el complejo contexto energético nacional y mundial, reducir la dependencia de los combustibles fósiles y acelerar la transición energética es también un objetivo clave de desarrollo para Cuba. En el actual ciclo de cooperación, la ONU en Cuba ha invertido 22,4 millones de dólares para contribuir a acelerar esta transición, de los cuales 11,7 millones de dólares, con apoyo de la Unión Europea, se destinaron a incrementar la eficiencia energética del país y extender el uso de fuentes de energía renovable en comunidades aisladas, generando nuevos empleos y oportunidades económicas para sus habitantes. 5. Protección social y que nadie se quede atrás. Apoyo a las personas y grupos en riesgo de ser excluidos, incluyendo el diseño de instrumentos y esquemas diferenciados de protección social, complementarios a los programas universales implementados por el país. 6. Desarrollo humano con énfasis en los servicios de salud y educación. La ONU en Cuba ha apoyado el acceso a medicamentos y suministros médicos esenciales, la modernización del equipamiento en instituciones de salud y el fortalecimiento de capacidades para programas sanitarios como los programas nacionales de vacunación, los servicios de salud sexual y reproductiva, y el tratamiento de las personas que viven con VIH en el país. En materia de educación, la ONU en Cuba prioriza la educación para el desarrollo sostenible, con énfasis en la inclusión y la equidad, y facilita la integración de los estudiantes en oportunidades de empleo y en los mercados laborales.",
    "Message_EN": "FOR THE SUSTAINABLE DEVELOPMENT OF CUBA, WE CONTINUE WORKING TOGETHER.",
    "Message_ES": "POR EL DESARROLLO SOSTENIBLE DE CUBA, SEGUIMOS TRABAJANDO JUNTOS.",
    "CountryCode": "cu",
    "YoutubeUrl_EN": "https://www.youtube.com/watch?v=f5f0q2vdMMM",
    "YoutubeUrl_ES": "https://www.youtube.com/watch?v=APUrjk2gNsA"
  },
  {
    "Country_EN": "DOMINICA",
    "Country_ES": "DOMINICA",
    "Latitude": 15.415,
    "Longitude": "-61.3710",
    "Year_EN": "Dominica joined the United Nations on 18 December 1978 and, will therefore celebrate its 46th anniversary in 2025.",
    "Year_ES": "Dominica se unió a las Naciones Unidas el 18 de diciembre de 1978 y, por lo tanto, celebrará su 46.º aniversario en 2025.",
    "Agencies_EN": "The active physical presence includes UNDP, UNICEF, UN Women, FAO, PAHO, IOM, WFP, and the RCO. In addition, non-resident agencies such as ECLAC, ILO, ITU, OHCHR, UNCTAD, UNDRR, UNEP, UNESCO, UNFCCC, UNFPA, UNHCR, UNIDO, UNLIREC, & UNOPS offer technical assistance, policy support, and specialized programs.",
    "Agencies_ES": "La presencia física activa incluye al PNUD, UNICEF, ONU Mujeres, FAO, OPS, OIM, PMA y la Oficina de Coordinación Residente (RCO). Además, agencias no residentes como la CEPAL, OIT, UIT, ACNUDH, UNCTAD, UNDRR, PNUMA, UNESCO, CMNUCC, UNFPA, ACNUR, ONUDI, UNLIREC y UNOPS ofrecen asistencia técnica, apoyo en políticas y programas especializados.",
    "Presence_EN": "https://easterncaribbean.un.org/en/about/dominica",
    "Presence_ES": "https://easterncaribbean.un.org/en/about/dominica",
    "Staff_EN": 23,
    "Staff_ES": 23,
    "Work_EN": "Climate Resilience and Disaster Recovery UNDP has been central in steering Dominica’s recovery and resilience-building initiatives. In the aftermath of Hurricane Maria (2017), UNDP led large-scale efforts to rebuild and strengthen infrastructure, including the re-roofing close to 500 homes and public buildings, and the rehabilitation of numerous schools through a “build back better” approach. UNDP continues to support the Climate Resilience Execution Unit in Dominica formerly Climate Resilience Execution Agency for Dominica (CREAD) and drives the implementation of the Climate Resilience and Recovery Plan (CRRP 2020-2030). UNDRR and UNEP play crucial roles in strengthening disaster preparedness and environmental sustainability. Their technical guidance and policy frameworks help the government anticipate, reduce, and manage disaster risks, while promoting ecosystem restoration and climate adaptation. Health and Well-being PAHO/WHO provides extensive support in public health system strengthening, emergency preparedness, and disease prevention, helping to build a more resilient healthcare infrastructure for Dominica. Their work includes capacity-building for healthcare professionals, improving access to essential medicines, and supporting mental health recovery in post-disaster contexts. Food Security and Sustainable Livelihoods FAO’s collaboration with the government and local communities has advanced sustainable agriculture, enhanced food security, and promoted climate-smart farming practices. Projects targeting smallholder farmers, youth, and women have contributed to increased food production, reforestation, and the revitalization of the Kalinago Territory’s agricultural sector. WFP complements these efforts by supporting emergency food assistance following disasters and building community-based food security strategies. The agency has also worked closely with the government to strengthen nutrition programs for vulnerable populations. WFP also supports Dominica's involvement in the Caribbean Catastrophe Risk Insurance Facility (CRIFF-tropical cyclone policy). Gender Equality and Social Protection UN Women leads efforts to empower women and advance gender equality in Dominica. Initiatives include supporting women’s leadership in disaster management, promoting economic inclusion, and combating gender-based violence. UNICEF partners closely by focusing on children’s rights, safeguarding child protection, and enhancing access to quality education, health, and nutrition for all children, especially those in vulnerable communities. Migration and Community Engagement IOM has played a significant role in supporting safe migration, strengthening border management capacities, and assisting displaced and migrant populations, particularly in the aftermath of natural disasters. IOM’s work ensures that migration is managed humanely and that communities are equipped to cope with future shocks. Digital Transformation, Education, and Cultural Heritage The ITU has supported Dominica’s national digital transformation, including digital literacy programs and expanding connectivity. Through the “Work Online Dominica” programme, UNDP, ITU, and partners have trained youth and women in digital freelancing, opening new economic pathways. UNESCO has provided guidance on safeguarding Dominica’s rich cultural heritage and enhancing educational systems. Through technical cooperation, UNESCO supports teacher training, curriculum development, and the preservation of intangible cultural heritage, ensuring that Dominica’s unique identity is celebrated and protected.",
    "Work_ES": "Resiliencia climática y recuperación ante desastres El PNUD ha sido central en la conducción de las iniciativas de recuperación y fortalecimiento de la resiliencia de Dominica. Tras el paso del huracán María (2017), el PNUD lideró esfuerzos a gran escala para reconstruir y reforzar la infraestructura, incluyendo la reparación de techos de cerca de 500 viviendas y edificios públicos, y la rehabilitación de numerosas escuelas mediante un enfoque de “reconstruir mejor”. El PNUD continúa apoyando a la Unidad Ejecutora de Resiliencia Climática en Dominica, anteriormente Agencia Ejecutora de Resiliencia Climática para Dominica (CREAD), y lidera la implementación del Plan de Resiliencia y Recuperación Climática (CRRP 2020–2030). UNDRR y PNUMA desempeñan roles cruciales en el fortalecimiento de la preparación ante desastres y la sostenibilidad ambiental. Su orientación técnica y marcos de política ayudan al gobierno a anticipar, reducir y gestionar los riesgos de desastres, al tiempo que promueven la restauración de ecosistemas y la adaptación al cambio climático. Salud y bienestar La OPS/OMS brinda amplio apoyo al fortalecimiento del sistema de salud pública, la preparación ante emergencias y la prevención de enfermedades, contribuyendo a construir una infraestructura sanitaria más resiliente en Dominica. Su labor incluye el desarrollo de capacidades para profesionales de la salud, la mejora del acceso a medicamentos esenciales y el apoyo a la recuperación de la salud mental en contextos posteriores a desastres. Seguridad alimentaria y medios de vida sostenibles La colaboración de la FAO con el gobierno y las comunidades locales ha promovido la agricultura sostenible, mejorado la seguridad alimentaria y fomentado prácticas agrícolas inteligentes frente al clima. Los proyectos dirigidos a pequeños agricultores, jóvenes y mujeres han contribuido al aumento de la producción alimentaria, la reforestación y la revitalización del sector agrícola del Territorio Kalinago. El PMA complementa estos esfuerzos mediante el apoyo a la asistencia alimentaria de emergencia tras desastres y la construcción de estrategias comunitarias de seguridad alimentaria. La agencia también ha trabajado estrechamente con el gobierno para fortalecer los programas de nutrición para poblaciones vulnerables. El PMA también respalda la participación de Dominica en el Mecanismo de Seguro contra Riesgos de Catástrofes del Caribe (CRIFF–póliza para ciclones tropicales). Igualdad de género y protección social ONU Mujeres lidera los esfuerzos para empoderar a las mujeres y avanzar en la igualdad de género en Dominica. Las iniciativas incluyen el apoyo al liderazgo femenino en la gestión de desastres, la promoción de la inclusión económica y la lucha contra la violencia de género. UNICEF colabora estrechamente enfocándose en los derechos de la infancia, la protección de los niños y la mejora del acceso a educación, salud y nutrición de calidad para todos los niños, especialmente aquellos en comunidades vulnerables. Migración y participación comunitaria La OIM ha desempeñado un papel significativo en el apoyo a la migración segura, el fortalecimiento de las capacidades de gestión fronteriza y la asistencia a poblaciones desplazadas y migrantes, particularmente tras desastres naturales. La labor de la OIM garantiza que la migración se gestione de manera humana y que las comunidades estén preparadas para enfrentar futuros impactos. Transformación digital, educación y patrimonio cultural La UIT ha apoyado la transformación digital nacional de Dominica, incluyendo programas de alfabetización digital y expansión de la conectividad. A través del programa “Work Online Dominica”, el PNUD, la UIT y sus socios han capacitado a jóvenes y mujeres en trabajo digital independiente, abriendo nuevas vías económicas. La UNESCO ha brindado orientación para salvaguardar el rico patrimonio cultural de Dominica y mejorar los sistemas educativos. Mediante cooperación técnica, la UNESCO apoya la formación docente, el desarrollo curricular y la preservación del patrimonio cultural inmaterial, asegurando que la identidad única de Dominica sea celebrada y protegida.",
    "Message_EN": "\"In solidarity with the people of Dominica, the United Nations is commitment to building a resilient, inclusive, and sustainable future—where no one is left behind.\"",
    "Message_ES": "“En solidaridad con el pueblo de Dominica, las Naciones Unidas están comprometidas con la construcción de un futuro resiliente, inclusivo y sostenible, donde nadie se quede atrás.”",
    "CountryCode": "dm",
    "YoutubeUrl_EN": "https://youtu.be/Uron3RvenZk?si=iZWEiXmuGHF11qUR",
    "YoutubeUrl_ES": "https://youtu.be/gP9CLaDag4?si=R_QyuS98CmBe4c7j"
  },
  {
    "Country_EN": "DOMINICAN REPUBLIC",
    "Country_ES": "REPÚBLICA DOMINICANA",
    "Latitude": 18.7357,
    "Longitude": "-70.1627",
    "Year_EN": "The Dominican Republic was one of the first 51 countries that gathered in San Francisco at the United Nations Conference to ratify the Charter of the United Nations on October 24, 1945.",
    "Year_ES": "La República Dominicana fue uno de los 51 primeros países que se reunieron en San Francisco en la Conferencia de las Naciones Unidas para ratificar la Carta de las Naciones Unidas el 24 de octubre de 1945.",
    "Agencies_EN": "The resident and non-resident agencies, funds, and programs: United Nations High Commissioner for Refugees (UNHCR), the International Organization for Migration (IOM), the Joint United Nations Programme on HIV/AIDS (UNAIDS), the United Nations Educational, Scientific and Cultural Organization (UNESCO), the United Nations Population Fund (UNFPA), the World Health Organization and the Pan American Health Organization (WHO/PAHO), the International Labour Organization (ILO), the United Nations Office on Drugs and Crime (UNODC), the United Nations Children’s Fund (UNICEF), the United Nations Development Programme (UNDP), and the World Bank. Non-resident agencies, funds, and programs: Economic Commission for Latin America and the Caribbean (ECLAC), the International Atomic Energy Agency (IAEA), the United Nations Human Settlements Programme (UN-Habitat), the United Nations Environment Programme (UNEP), UNESCO and the International Telecommunication Union (ITU), UNICEF, UN Women, the United Nations Industrial Development Organization (UNIDO), the World Tourism Organization (UNWTO), the United Nations Volunteers (UNV), the United Nations Office for Project Services (UNOPS), the International Fund for Agricultural Development (IFAD), and the United Nations Institute for Training and Research (UNITAR).",
    "Agencies_ES": "Agencias, fondos y programas residentes en República Dominicana: Las agencias, fondos y programas de las Naciones Unidas residentes en la República Dominicana incluyen el Alto Comisionado de las Naciones Unidas para los Refugiados (ACNUR), la Organización Internacional para las Migraciones (OIM), el Programa Conjunto de las Naciones Unidas sobre el VIH/SIDA (ONUSIDA), la Organización de las Naciones Unidas para la Educación, la Ciencia y la Cultura (UNESCO), el Fondo de Población de las Naciones Unidas (UNFPA), la Organización Mundial de la Salud y la Organización Panamericana de la Salud (OMS/OPS), la Organización Internacional del Trabajo (OIT), la Oficina de las Naciones Unidas contra la Droga y el Delito (UNODC), el Fondo de las Naciones Unidas para la Infancia (UNICEF), el Programa de las Naciones Unidas para el Desarrollo (PNUD), y el Banco Mundial. Las agencias, fondos y programas no residentes en la República Dominicana incluyen la Comisión Económica para América Latina y el Caribe (CEPAL), la Agencia Internacional de Energía Atómica (IAEA), el Programa de las Naciones Unidas para los Asentamientos Humanos (ONU-Habitat), ONU Medio Ambiente (UNEP), la UNESCO, la Unión Internacional de Telecomunicaciones (ITU), el Fondo de las Naciones Unidas para la Infancia (UNICEF), ONU Mujeres, la Organización de las Naciones Unidas para el Desarrollo Industrial (UNIDO), la Organización Mundial del Turismo (UNWTO), el programa de Voluntarios de las Naciones Unidas (UNV), la Oficina de las Naciones Unidas de Servicios para Proyectos (UNOPS), el Fondo Internacional de Desarrollo Agrícola (FIDA) y el Instituto de las Naciones Unidas para Formación Profesional e Investigaciones (UNITAR).",
    "Presence_EN": "https://dominicanrepublic.un.org/es",
    "Presence_ES": "https://dominicanrepublic.un.org/es",
    "Staff_EN": "Currently, the United Nations staff is composed of around 400 people",
    "Staff_ES": "Actualmente el Staff de Naciones Unidas lo componen cerca de 400 personas.",
    "Work_EN": "The United Nations System in the Dominican Republic is a strategic partner of the State and society in advancing toward a more just, inclusive, and resilient country, aligned with the 2030 Agenda and the Sustainable Development Goals (SDGs). Through the 2023–2027 Cooperation Framework, UN agencies, funds, and programs work in a coordinated manner to reduce structural inequalities, expand access to rights, and strengthen resilience in the face of social, economic, climate, and institutional challenges. Key areas of work 1. Equality and social inclusion The United Nations promotes a comprehensive response to poverty and inequalities, with emphasis on populations in vulnerable situations. This includes supporting public policies that guarantee quality, universal, inclusive, and resilient social services such as health, education, social protection, housing, and drinking water, as well as eliminating structural barriers that limit equitable access to rights. 2. Inclusive growth and shared prosperity The United Nations fosters opportunities for productive employment, decent work, and sustainable and inclusive economic transformation. This includes promoting territorial development, the circular economy, strengthening value chains, financial inclusion, entrepreneurship, and innovation, with special attention to women, youth, and rural populations. 3. Climate change, risks, and environmental sustainability In a context of high climate vulnerability, the UN supports comprehensive disaster risk management, climate change mitigation and adaptation, and ecosystem conservation. It also promotes land-use planning, sustainable management of natural resources, and the transition toward more sustainable production and consumption models. 4. Human rights, citizen security, and institutional development The work of the United Nations strengthens the protection of human rights, equality before the law, violence prevention, and the creation of environments free from discrimination. It also supports democratic governance, citizen participation, access to justice, the fight against corruption, and the improvement of public management, fostering more effective, transparent, and inclusive institutions. Impact and vision With a territorial and human rights-based approach, the UN in the Dominican Republic works to accelerate the fulfillment of the Sustainable Development Goals, promoting strong partnerships, transformative public policies, and opportunities to leave no one behind. On the 80th anniversary of the United Nations, we reaffirm our commitment to a future of peace, dignity, and equality for all people.",
    "Work_ES": "El Sistema de las Naciones Unidas en República Dominicana es un socio estratégico del Estado y la sociedad para avanzar hacia un país más justo, inclusivo y resiliente, alineado con la Agenda 2030 y los Objetivos de Desarrollo Sostenible (ODS). A través del Marco de Cooperación 2023–2027, las agencias, fondos y programas de la ONU trabajan de forma coordinada para reducir desigualdades estructurales, ampliar el acceso a derechos y fortalecer la resiliencia ante los desafíos sociales, económicos, climáticos e institucionales. Áreas clave de trabajo 1. Igualdad e inclusión social Naciones Unidas promueve una respuesta integral a la pobreza y las desigualdades, con énfasis en poblaciones en situación de vulnerabilidad. Esto incluye apoyar políticas públicas que garanticen servicios sociales de calidad, universales, inclusivos y resilientes, como salud, educación, protección social, vivienda y agua potable, así como la eliminación de barreras estructurales que limitan el acceso equitativo a derechos. 2. Crecimiento inclusivo y prosperidad compartida Naciones Unidas fomenta oportunidades de empleo productivo, trabajo decente y transformación económica sostenible e inclusiva. Esto abarca el impulso al desarrollo territorial, la economía circular, el fortalecimiento de cadenas de valor, la inclusión financiera, el emprendimiento y la innovación, con especial atención a mujeres, jóvenes y poblaciones rurales. 3. Cambio climático, riesgos y sostenibilidad ambiental En un contexto de alta vulnerabilidad climática, la ONU apoya la gestión integral del riesgo de desastres, la mitigación y adaptación al cambio climático y la conservación de los ecosistemas. También promueve el ordenamiento territorial, la gestión sostenible de los recursos naturales y la transición hacia modelos de producción y consumo más sostenibles. 4. Derechos humanos, seguridad ciudadana e institucionalidad El trabajo de Naciones Unidas fortalece la protección de los derechos humanos, la igualdad ante la ley, la prevención de la violencia y la creación de entornos libres de discriminación. Además, apoya la gobernabilidad democrática, la participación ciudadana, el acceso a la justicia, la lucha contra la corrupción y la mejora de la gestión pública, fomentando instituciones más eficaces, transparentes e inclusivas. Impacto y visión Con un enfoque territorial y centrado en derechos humanos, la ONU en República Dominicana trabaja para acelerar el cumplimiento de los Objetivos de Desarrollo Sostenible, promoviendo alianzas sólidas, políticas públicas transformadoras y oportunidades para no dejar a nadie atrás. En el 80º aniversario de las Naciones Unidas, reafirmamos nuestro compromiso con un futuro de paz, dignidad e igualdad para todas las personas.",
    "CountryCode": "do",
    "YoutubeUrl_EN": "https://www.youtube.com/watch?v=l0Kc0V2h2iw"
  },
  {
    "Country_EN": "ECUADOR",
    "Country_ES": "ECUADOR",
    "Latitude": "-1.8312",
    "Longitude": "-78.1834",
    "Year_EN": "Ecuador is one of the founding members of the United Nations (UN), having formally joined on December 21, 1945.",
    "Year_ES": "Ecuador es uno de los miembros fundadores de la Organización de las Naciones Unidas (ONU), habiéndose unido formalmente el 21 de diciembre de 1945.",
    "Agencies_EN": "Las agencias, fondos y programas residentes: Alto Comisionado de las Naciones Unidas para los Refugiados (UNHCR), el Banco Mundial, la Organización de las Naciones Unidas para la Alimentación y la Agricultura (FAO), la Organización Panamericana de la Salud / Organización Mundial de la Salud (PAHO/WHO), la Organización Internacional para las Migraciones (IOM), la Organización de las Naciones Unidas para el Desarrollo Industrial (UNIDO), ONU Mujeres, el Programa Mundial de Alimentos (WFP), el Programa de las Naciones Unidas para el Desarrollo (UNDP), la Organización de las Naciones Unidas para la Educación, la Ciencia y la Cultura (UNESCO), el Fondo de Población de las Naciones Unidas (UNFPA), el Fondo de las Naciones Unidas para la Infancia (UNICEF), la Oficina de las Naciones Unidas de Servicios para Proyectos (UNOPS) y el Departamento de Seguridad de las Naciones Unidas (UNDSS). Las agencias no residentes: Fondo Internacional de Desarrollo Agrícola (IFAD), la Agencia Internacional de Energía Atómica (IAEA), el Centro de Comercio Internacional (ITC), la Organización Internacional del Trabajo (ILO), el Programa de las Naciones Unidas para los Asentamientos Humanos (UN-Habitat), el Programa de las Naciones Unidas para el Medio Ambiente (UNEP), el Programa Conjunto de las Naciones Unidas sobre el VIH/SIDA (UNAIDS), la Oficina de las Naciones Unidas para la Reducción del Riesgo de Desastres (UNDRR), la Oficina de las Naciones Unidas contra la Droga y el Delito (UNODC), el programa de Voluntarios de las Naciones Unidas (UNV) y la Oficina del Alto Comisionado de las Naciones Unidas para los Derechos Humanos (OHCHR).",
    "Agencies_ES": "Agencias Residentes: Naciones Unidas para los Refugiados (ACNUR), el Banco Mundial, la Organización de las Naciones Unidas para la Alimentación y la Agricultura (FAO), la Organización Panamericana de la Salud / Organización Mundial de la Salud (OPS/OMS), la Organización Internacional para las Migraciones (OIM), la Organización de las Naciones Unidas para el Desarrollo Industrial (ONUDI), ONU Mujeres, el Programa Mundial de Alimentos (WFP), el Programa de las Naciones Unidas para el Desarrollo (PNUD), la Organización de las Naciones Unidas para la Educación, la Ciencia y la Cultura (UNESCO), el Fondo de Población de las Naciones Unidas (UNFPA), el Fondo de las Naciones Unidas para la Infancia (UNICEF), la Oficina de las Naciones Unidas de Servicios para Proyectos (UNOPS) y el Departamento de Seguridad de las Naciones Unidas (UNDSS). Agencias no residentes: Fondo Internacional de Desarrollo Agrícola (FIDA), la Agencia Internacional de Energía Atómica (IAEA), el Centro de Comercio Internacional (ITC), la Organización Internacional del Trabajo (OIT), el Programa de las Naciones Unidas para los Asentamientos Humanos (ONU-Habitat), el Programa de las Naciones Unidas para el Medio Ambiente (PNUMA), el Programa Conjunto de las Naciones Unidas sobre el VIH/SIDA (ONUSIDA), la Oficina de las Naciones Unidas para la Reducción del Riesgo de Desastres (UNDRR), la Oficina de las Naciones Unidas contra la Droga y el Delito (UNODC), el programa de Voluntarios de las Naciones Unidas (UNV) y la Oficina del Alto Comisionado de las Naciones Unidas para los Derechos Humanos (OACNUDH).",
    "Presence_EN": "https://ecuador.un.org/es",
    "Presence_ES": "https://ecuador.un.org/es",
    "Staff_EN": "As of July 2025, 847 people.",
    "Staff_ES": "Con corte a julio 2025, 847 personas.",
    "Work_EN": "The United Nations in Ecuador has consolidated its role as a strategic partner of the State, civil society, academia, the private sector, and communities, working together to promote sustainable development, the protection of human rights, peace, and resilience in the face of the social, economic, and environmental challenges the country faces. Through a coordinated and territorial approach, with presence in all 24 provinces, UN Ecuador executed 173 million dollars in programs and projects during 2024, covering priority areas such as social protection, quality social services, food, health, education, water, sanitation and hygiene, housing, care, culture, gender equality, environmental management, climate action, decent employment, productive transformation, violence prevention, social cohesion, and institutional strengthening. The work of the UN in Ecuador has been key to strengthening social protection, promoting inclusion, and expanding opportunities for people in situations of greater vulnerability, including women, children, youth, Indigenous and Afro-descendant communities, people in human mobility, and persons with disabilities. Through evidence generation, technical assistance for public policy formulation, resource mobilization, innovation, and the implementation of best practices, it has contributed to strengthening institutional capacities and advancing the implementation of the 2030 Agenda and the Sustainable Development Goals. In addition, the United Nations System has played a fundamental role in conflict and violence prevention, the promotion of peace and social cohesion, as well as in responding to humanitarian emergencies, working in close coordination with the Government and other actors to provide timely and effective assistance to people affected by natural disasters, violence, and forced displacement. Collaboration with donors and partners has been essential to drive innovative initiatives that address challenges such as chronic child malnutrition, gender-based violence, youth employment, environmental sustainability, and democratic governance.",
    "Work_ES": "Las Naciones Unidas en Ecuador han consolidado su rol como socio estratégico del Estado, la sociedad civil, la academia, el sector privado y las comunidades, trabajando en conjunto para promover el desarrollo sostenible, la protección de los derechos humanos, la paz y la resiliencia frente a los desafíos sociales, económicos y ambientales que enfrenta el país. A través de un enfoque articulado y territorial, con presencia en las 24 provincias, ONU Ecuador ejecutó 173 millones de dólares en programas y proyectos durante 2024, que abarcaron áreas prioritarias como protección social, servicios sociales de calidad, alimentación, salud, educación, agua, saneamiento e higiene, vivienda, cuidados, cultura, igualdad de género, gestión ambiental, acción climática, empleo digno, transformación productiva, prevención de las violencias, cohesión social y fortalecimiento institucional. El trabajo de la ONU en Ecuador ha sido clave para fortalecer la protección social, promover la inclusión y ampliar las oportunidades para las personas en situación de mayor vulnerabilidad, incluyendo mujeres, niñez, jóvenes, comunidades indígenas y afrodescendientes, personas en movilidad humana y personas con discapacidad. A través de la generación de evidencia, la asistencia técnica para la formulación de políticas públicas, la movilización de recursos, la innovación y la implementación de mejores prácticas, se ha contribuido a fortalecer las capacidades institucionales y a avanzar en la implementación de la Agenda 2030 y los Objetivos de Desarrollo Sostenible. Además, el Sistema de las Naciones Unidas ha jugado un rol fundamental en la prevención de conflictos y violencias, la promoción de la paz y la cohesión social, así como en la respuesta a emergencias humanitarias, trabajando en estrecha coordinación con el Gobierno y otros actores para brindar asistencia oportuna y efectiva a personas afectadas por desastres de origen natural, violencia y desplazamiento forzado. La colaboración con donantes y aliados ha sido esencial para impulsar iniciativas innovadoras que aborden desafíos como la desnutrición crónica infantil, la violencia de género, el empleo juvenil, la sostenibilidad ambiental y la gobernanza democrática.",
    "Message_EN": "Looking to the future, the UN in Ecuador will continue its support to the country, prioritizing the protection of rights, inclusion, sustainability, and resilience, aligning its efforts with the aspirations of the Pact for the Future and strengthening its contribution to a fairer, more inclusive, and sustainable Ecuador.",
    "Message_ES": "Mirando hacia el futuro, la ONU en Ecuador continuará su acompañamiento al país, priorizando la protección de derechos, la inclusión, la sostenibilidad y la resiliencia, alineando sus esfuerzos a las aspiraciones del Pacto para el Futuro y fortaleciendo su contribución a un Ecuador más justo, inclusivo y sostenible.",
    "CountryCode": "ec",
    "YoutubeUrl_EN": "https://www.youtube.com/watch?v=AdAyMYvj8i0",
    "YoutubeUrl_ES": "https://www.youtube.com/watch?v=QaxakmaJOMw"
  },
  {
    "Country_EN": "El SALVADOR",
    "Country_ES": "El SALVADOR",
    "Latitude": 13.7942,
    "Longitude": "-88.8965",
    "Year_EN": "Republic of El Salvador, founding member of the United Nations.",
    "Year_ES": "República de El Salvador, miembro fundador de las Naciones Unidas.",
    "Agencies_EN": "Resident: UNHCR, World Bank, FAO, OHCHR, IOM, UN Women, UNAIDS, PAHO/WHO, WFP, UNDP, UNFPA, UNICEF, UNODC. Non-resident: ECLAC, OCHA, ILO, IFAD, UNIDO, UN-Habitat, UNEP, UNESCO, ITU, UNDRR, UNOPS",
    "Agencies_ES": "Residentes: ACNUR, Banco Mundial, FAO, OACNUDH, OIM, ONU Mujeres, ONUSIDA, OPS/OMS, PMA, PNUD, UNFPA, UNICEF, UNODC. No residentes: CEPAL, OCHA, OIT, FIDA, ONUDI, ONU Habitat, PNUMA, UNESCO, ITU, UNDRR, UNOPS",
    "Presence_EN": "https://elsalvador.un.org/es",
    "Presence_ES": "https://elsalvador.un.org/es",
    "Staff_EN": "40 national staff members, 73 international staff members",
    "Staff_ES": "40 funcionario nacionales, 73 funcionarios internacionales",
    "Work_EN": "The United Nations supports El Salvador's efforts to achieve sustainable, inclusive, and resilient development. Through the 2022–2026 Cooperation Framework for Sustainable Development, the UN works closely with the government, civil society, the private sector, and international cooperation agencies to promote structural transformations that contribute to the achievement of the Sustainable Development Goals (SDGs). The UN's key areas of work in El Salvador include social welfare, inclusion, and the enjoyment of rights; economic transformation towards a sustainable and innovative model; and the construction of lasting and equitable peace. In addition, issues such as health, education, social protection, gender equality, the environment, human mobility, decent work, democratic governance, justice, and the prevention of violence and organized crime are addressed.",
    "Work_ES": "Las Naciones Unidas acompañan los esfuerzos de El Salvador para alcanzar un desarrollo sostenible, inclusivo y resiliente. A través del Marco de Cooperación para el Desarrollo Sostenible 2022–2026, la ONU trabaja en estrecha colaboración con el gobierno, la sociedad civil, el sector privado y la cooperación internacional para promover transformaciones estructurales que contribuyan al cumplimiento de los Objetivos de Desarrollo Sostenible (ODS). Las áreas clave de trabajo de la ONU en El Salvador incluyen el bienestar social, la inclusión y el goce de derechos; la transformación económica hacia un modelo sostenible e innovador; y la construcción de una paz duradera e igualitaria. Además, se abordan temas como salud, educación, protección social, igualdad de género, medio ambiente, movilidad humana, trabajo decente, gobernabilidad democrática, justicia, y prevención de la violencia y el crimen organizado",
    "CountryCode": "sv"
  },
  {
    "Country_EN": "GRENADA",
    "Country_ES": "GRENADA",
    "Latitude": 12.1165,
    "Longitude": "-61.6790",
    "Year_EN": "Grenada joined the United Nations on 17 September1974 and, therefore, is still in its 50th year of having joined the UN.",
    "Year_ES": "Granada se unió a las Naciones Unidas el 17 de septiembre de 1974 y, por lo tanto, aún se encuentra en su 50.º año como miembro de la ONU.",
    "Agencies_EN": "Resident agencies include FAO, UNDP, PAHO/WHO, UNOPS, WFP, and UN Women. Non-resident agencies include UNICEF, UNFCCC, UNDRR, ITU, UNESCO, UNFPA, ILO, ECLAC, IOM, OCHA, UNIDO, UNLIREC, UNODC, UNEP, UN-Habitat, and UNAIDS.",
    "Agencies_ES": "Agencias residentes: incluyen FAO, PNUD, OPS/OMS, UNOPS, PMA y ONU Mujeres. Las agencias no residentes: UNICEF, CMNUCC, UNDRR, UIT, UNESCO, UNFPA, OIT, CEPAL, OIM, OCHA, ONUDI, UNLIREC, UNODC, PNUMA, ONU-Hábitat y ONUSIDA.",
    "Presence_EN": "https://easterncaribbean.un.org/en/about/grenada",
    "Presence_ES": "https://easterncaribbean.un.org/en/about/grenada",
    "Staff_EN": 16,
    "Staff_ES": 16,
    "Work_EN": "The United Nations applies the OneUN approach in Grenada with strong coordination and planning tailored to Grenada’s specific context. Highlevel dialogues in 2022 and 2025 convened by the Resident Coordinator engaged Government, the Chamber of Commerce, and civil society, ensuring a coordinated, multistakeholder response to national priorities. Building integrated partnership in this way, strengthens resilience, inclusiveness, and sustainable development throughout Grenada. Key areas of work COVID 19 and Economic Resilience. The UN’s comprehensive, multi-agency response to COVID-19 with PAHO/WHO and UNICEF delivered vaccines and mobilised vaccine uptake. UN Women providing cash support for the most vulnerable in the hardest hit sectors of Tourism, Agriculture and the informal sector. Post-COVID UNDP has offered over USD 150,000 in mentorship and grants to 12 MSMEs, aiding 22 businesses with digital capacity. UNESCO trained 220 youth in digital skills. A PDNA, supported by UNDP, identified XCD 570 million (USD 211 million) in recovery needs. Sustainable Development. The RCO and ECLAC are working to bolster Grenada’s capacity for SDG achievement and economic resilience. Their joint support enabled Grenada’s first VNR in 2022, which revealed setbacks in SDGs 4, 5, and 8. due to COVID-19. Through ECLAC’s DA16 project, institutional abilities are being strengthened in data-driven policy and statistical analysis, with ongoing training, further assessments and a resilience roadmap to guide approaches to these challenges, planned as a next phase. These efforts are creating a foundation for strategic, inclusive development and a robust roadmap to address intersecting national challenges. Gender Equality and Inclusion is prioritised in Grenada due to the gains from Spotlight:31,000 people experienced campaigns, 17 interrelated new and/or amended laws were developed responsive to ending VAWG in the tri-island state, Gender-Responsive Budgeting was mainstreamed by Government in 2023, and services for GBV survivors; the Standard Operating Procedures, developed to standardise the delivery of quality essential services for victims of GBV, was launched in 2022; and over 30 women's rights groups and other civil society organisations developed their capacity digitizing referral pathways and advancing adolescent healthcare. UNDPs EnGenDER programme facilitated Grenada’s Disability Policy and Action Plan. UNFPA, OHCHR and the RCO participated in Grenada’s regional consultation and national dialogue on disability inclusion. PAHO/WHO is bolstering mental health services under the new Ministry of Mental Health. The UN RCO is currently expanding and realising the vision youth with disabilities in Grenada, to promote inclusive hiring practices of employers. Across the sub-region. Climate resilience and Humanitarian relief. The UN is delivering training on shock-responsive social child-sensitive initiatives, while strengthening youth advocacy in climate action and facilitating inclusive feedback on 2025 Nationally Determined Contributions (NDCs). Under the leadership of the Resident Coordinator, UN agencies including OCHA, UN Women, IOM, UNFPA, UNDP, UNICEF, UNEP, FAO, and PAHO supported Grenada via CDEMA-RNAT. Also, WFP and UNICEF provided cash aid to over 3,500 people by October. UNICEF facilitated temporary learning spaces, distributed educational materials, and supported psychosocial activities, benefitting 351 preschool and primary children, with 180 children in Carriacou and Petite Martinique receiving home play and learning packages. FAO delivered food kits to over 2,900 and implemented livelihood projects for fishers and sea moss farmers. WFP facilitated the launch of the Government-led BRISP, leveraging CCRIF funds, making Grenada the first to use the WFP/CCRIF model.",
    "Work_ES": "Las Naciones Unidas aplican el enfoque OneUN en Granada, con una fuerte coordinación y planificación adaptadas al contexto específico del país. Diálogos de alto nivel en 2022 y 2025, convocados por el Coordinador Residente, involucraron al Gobierno, la Cámara de Comercio y la sociedad civil, asegurando una respuesta coordinada y multiactor a las prioridades nacionales. La construcción de asociaciones integradas de esta manera fortalece la resiliencia, la inclusión y el desarrollo sostenible en todo Granada. Áreas clave de trabajo COVID-19 y resiliencia económica. La respuesta integral y multiagencial de la ONU al COVID-19, junto con OPS/OMS y UNICEF, entregó vacunas y movilizó su aplicación. ONU Mujeres brindó apoyo económico a los sectores más vulnerables y afectados: turismo, agricultura y sector informal. En la etapa posterior al COVID, el PNUD ofreció más de 150,000 USD en mentorías y subvenciones a 12 MIPYMES, apoyando a 22 empresas en capacidades digitales. UNESCO capacitó a 220 jóvenes en habilidades digitales. Una Evaluación de Necesidades Post-Desastre (PDNA), apoyada por el PNUD, identificó necesidades de recuperación por 570 millones de XCD (211 millones de USD). Desarrollo sostenible. La Oficina del Coordinador Residente (RCO) y la CEPAL trabajan para fortalecer la capacidad de Granada en el logro de los ODS y la resiliencia económica. Su apoyo conjunto permitió el primer Informe Nacional Voluntario (VNR) de Granada en 2022, que reveló retrocesos en los ODS 4, 5 y 8 debido al COVID-19. A través del proyecto DA16 de la CEPAL, se están fortaleciendo las capacidades institucionales en políticas basadas en datos y análisis estadístico, con capacitaciones continuas, nuevas evaluaciones y una hoja de ruta de resiliencia como siguiente fase. Estos esfuerzos están creando una base para un desarrollo estratégico, inclusivo y una hoja de ruta sólida para abordar los desafíos nacionales interconectados. Igualdad de género e inclusión. Esta área es prioritaria en Granada debido a los avances logrados con Spotlight: 31,000 personas participaron en campañas; se desarrollaron 17 leyes nuevas y/o modificadas interrelacionadas para responder a la erradicación de la violencia contra mujeres y niñas en el estado de tres islas; el Gobierno incorporó el Presupuesto con Perspectiva de Género en 2023; y se lanzaron en 2022 los Procedimientos Operativos Estándar para estandarizar la prestación de servicios esenciales de calidad para víctimas de violencia de género. Más de 30 organizaciones de derechos de las mujeres y otras organizaciones de la sociedad civil fortalecieron sus capacidades digitalizando rutas de derivación y promoviendo la atención sanitaria para adolescentes. El programa EnGenDER del PNUD facilitó la Política y el Plan de Acción sobre Discapacidad de Granada. UNFPA, ACNUDH y la RCO participaron en la consulta regional y el diálogo nacional sobre inclusión de personas con discapacidad. OPS/OMS está fortaleciendo los servicios de salud mental bajo el nuevo Ministerio de Salud Mental. La RCO está ampliando y concretando la visión de la juventud con discapacidad en Granada, promoviendo prácticas inclusivas de contratación por parte de empleadores en toda la subregión. Resiliencia climática y ayuda humanitaria. La ONU está impartiendo formación sobre iniciativas sociales sensibles a la infancia y con capacidad de respuesta ante impactos, al tiempo que fortalece la defensa juvenil en acción climática y facilita retroalimentación inclusiva sobre las Contribuciones Determinadas a Nivel Nacional (NDCs) de 2025. Bajo el liderazgo del Coordinador Residente, agencias de la ONU como OCHA, ONU Mujeres, OIM, UNFPA, PNUD, UNICEF, PNUMA, FAO y OPS apoyaron a Granada a través de CDEMA-RNAT. Además, PMA y UNICEF brindaron ayuda económica a más de 3,500 personas en octubre. UNICEF facilitó espacios temporales de aprendizaje, distribuyó materiales educativos y apoyó actividades psicosociales, beneficiando a 351 niños y niñas de preescolar y primaria, de los cuales 180 en Carriacou y Petite Martinique recibieron paquetes de juego y aprendizaje en casa. FAO entregó kits alimentarios a más de 2,900 personas e implementó proyectos de medios de vida para pescadores y cultivadores de musgo marino. PMA facilitó el lanzamiento del BRISP, liderado por el Gobierno, aprovechando fondos del CCRIF, convirtiendo a Granada en el primer país en utilizar el modelo PMA/CCRIF.",
    "Message_EN": "From Vision to Reality: Many Voices, Advancing Together in Dignity, Peace and Resilience—No One Left Behind!",
    "Message_ES": "De la visión a la realidad: Muchas voces, avanzando juntas con dignidad, paz y resiliencia—¡Nadie queda atrás!",
    "CountryCode": "gd",
    "YoutubeUrl_EN": "https://youtu.be/K41QPAQykTY",
    "YoutubeUrl_ES": "https://youtu.be/tyx0EdE2LRg"
  },
  {
    "Country_EN": "GUATEMALA",
    "Country_ES": "GUATEMALA",
    "Latitude": 15.7834,
    "Longitude": -90.2308,
    "Year_EN": "Guatemala, October 24, 1945",
    "Year_ES": "Guatemala, 24 de octubre de 1945",
    "Agencies_EN": "Resident agencies UNHCR 2. World Bank 3. FAO 4. IMF 5. IOM 6. OHCHR 7. PAHO/WHO 8. UN Women 9. UNAIDS 10.UNDP 11. WFP 12.UNDSS 13.UNESCO 14.UNFPA 15.UNICEF 16.UNOPS Non-resident agencies 17. ILO 18. UNODC 19. UNV 20. IFAD 21. ITC 22. UNEP 23. UN-Habitat 24. UNIDO 25. OCHA 26. ECLAC 27. UNITAR 28. UNCTAD 29. IAEA",
    "Agencies_ES": "Residentes 1. ACNUR 2. Banco Mundial 3. FAO 4. FMI 5. OIM 6. OACNUDH 7. OPS/OMS 8. ONU Mujeres 9. ONUsida 10. PNUD 11. PMA 12.UNDSS 13.UNESCO 14.UNFPA 15.UNICEF 16.UNOPS No residentes 17. OIT 18.UNODC 19. VNU 20. FIDA 21. INTRACEN 22.UNEP 23. ONU Habitat 24.UNIDO 25. OCHA 26.CEPAL 27.UNITAR 28.UNCTAD 29. IAEA",
    "Presence_EN": "https://guatemala.un.org/es",
    "Presence_ES": "https://guatemala.un.org/es",
    "Staff_EN": 1174,
    "Staff_ES": 1174,
    "Work_EN": "Guatemala and the United Nations have maintained a close relationship for 80 years. As a founding State, the country has received support from the UN, initially in areas such as agricultural development, telecommunications, and health programs; in the 1960s, the first country team was formed with 9 agencies. In the 1990s, a human rights verification mission was established and mediation was provided, including technical assistance for the Peace Accords for Firm and Lasting Peace that ended 36 years of armed conflict. Later, support was given for knowledge generation through Human Development Reports. Currently, the work of more than 20 resident and non-resident agencies is aligned with the National Development Plan, the 2030 Agenda, and the General Government Policy, prioritizing the fight against chronic malnutrition, access to food, health services, education, security and justice, as well as the promotion of inclusive livelihoods. The United Nations supports the State of Guatemala in achieving its national priorities, mainly in the fight against poverty, peacebuilding, sustainable development, and humanitarian assistance. It is also a key advisory entity in advancing the respect and exercise of human rights, advocating for gender equality, the rights of Indigenous peoples, and the reduction of inequalities. • Key areas: Briefly list the areas of work (e.g., humanitarian assistance, human rights, gender equality). • Economic development, to contribute to a context that enables opportunities for decent employment, livelihoods, and access to financial services. • Social development, with contributions that highlight progress in decent housing, health, education, social protection, and food and nutritional security. • Strong institutions, to strengthen democratic governance, transparency, citizen participation, and to address human mobility comprehensively, from the causes of migration to the reintegration of returnees and the protection of those in need of refuge. • Peace, security, and justice, supporting violence prevention, especially against women, youth, and children. • Environment, through ecosystem protection, strengthening climate action, and sustainable management of natural resources. • Impact or current focus: A sentence about recent achievements or current priorities See example at the end of the document The UN is Guatemala’s most important partner in terms of strengthening democratic governance, sustainable development, human rights, and multilateral cooperation.",
    "Work_ES": "Guatemala y las Naciones Unidas mantienen una relación estrecha desde hace 80 años. Como Estado fundador el país ha contado con el acompañamiento de la ONU, inicialmente en temas de desarrollo agrícola, telecomunicaciones y programas de salud; en los años 60 se conformó el primer equipo de país con 9 agencias. En los años 90 se instala una misión de verificación de derechos humanos y se brinda mediación, incluyendo asistencia técnica para los Acuerdos de Paz Firme y Duradera que pusieron fin a 36 años de enfrentamiento armado, posteriormente se brinda apoyo en la generación de conocimiento a través de Informes de Desarrollo Humano. Actualmente el trabajo de la más de 20 agencias entre residentes y no residentes se articula al Plan Nacional de Desarrollo, la Agenda 2030 y la Política General de Gobierno, priorizando la lucha contra la desnutrición crónica, el acceso a alimentos, a servicios de salud, educación, seguridad y justicia, así como a la promoción de medios de vida incluyentes. Las Naciones Unidas acompaña al Estado de Guatemala en el logro de sus prioridades nacionales, principalmente en la lucha contra la pobreza, la consolidación de la paz, el desarrollo sostenible y la asistencia humanitaria. También es un ente asesor clave en el avance del respeto y ejercicio de los derechos humanos, abogando por la igualdad de género, los derechos de los pueblos indígenas y la reducción de desigualdades. • Áreas clave: Enumere brevemente las áreas de trabajo (por ejemplo, asistencia humanitaria, derechos humanos, igualdad de género). • Desarrollo económico, para contribuir a un contexto que habilite oportunidades de empleo digno, medios de vida y acceso a servicios financieros. • Desarrollo social, con contribuciones que visibilizan avances en vivienda digna, salud, educación, protección social y la seguridad alimentaria y nutricional. • Instituciones sólidas, para fortalecer la gobernanza democrática, la transparencia, la participación ciudadana y para abordar la movilidad humana de forma integral, desde las causas de la migración hasta la reintegración de personas retornadas y la protección de quienes necesitan refugio. • Paz, seguridad y justicia, apoyando la prevención de la violencia, especialmente contra mujeres, jóvenes y niños y niñas. • Medio ambiente, mediante la protección de ecosistemas, el fortalecimiento de la acción climática y el manejo sostenible de los recursos naturales. • Impacto o enfoque actual: Una frase sobre logros recientes o prioridades actuales. Consulte un ejemplo al final del documento La ONU es el socio más importante de Guatemala en términos del fortalecimiento de la gobernabilidad democrática, desarrollo sostenible, derechos humanos y cooperación multilateral.",
    "Message_EN": "Guatemala and the United Nations growing stronger together, working for today’s youth, for future generations, with Indigenous peoples and in the empowerment of women, exercising citizenship in a pluralistic State.",
    "Message_ES": "Guatemala y las Naciones Unidas cada vez más fuertes, trabajando por la juventud presente, por las generaciones futuras, con los pueblos indígenas y en el empoderamiento de las mujeres, ejerciendo ciudadanía en un Estado plural.",
    "CountryCode": "gt",
    "YoutubeUrl_EN": "https://www.youtube.com/watch?v=Hia84nZ8p80",
    "YoutubeUrl_ES": "https://www.youtube.com/watch?v=gjlUk1IjvB8&feature=youtu.be"
  },
  {
    "Country_EN": "GUYANA",
    "Country_ES": "GUYANA",
    "Latitude": 4.8604,
    "Longitude": -58.9302,
    "Year_EN": "Guyana was admitted to membership in the United Nations by resolution A/RES/2133 (XXI) of September 20, 1966, during the twenty-first regular session of the General Assembly.",
    "Year_ES": "Guyana fue admitida como Estado Miembro de las Naciones Unidas mediante la resolución A/RES/2133 (XXI) del 20 de septiembre de 1966, durante el vigésimo primer período ordinario de sesiones de la Asamblea General.",
    "Agencies_EN": "Resident agencies: FAO, IOM, PAHO/WHO, UN Women, UNAIDS, UNDP, UNFPA, UNICEF, WFP, World Bank Non-resident agencies IAEA, IFAD, ILO, IMF, ITC, OHCHR, UNCTAD, UN ECLAC, UNEP, UNESCO, UN HABITAT, UNIDO, UNITAR, UNLIREC, UNDRR, UNODC, UNOPS, UNV, UNHCR",
    "Agencies_ES": "Agencias residentes: FAO, OIM, OPS/OMS, ONU Mujeres, ONUSIDA, PNUD, UNFPA, UNICEF, PMA, Banco Mundial Agencias no residentes: OIEA, FIDA, OIT, FMI, CCI, ACNUDH, UNCTAD, CEPAL, PNUMA, UNESCO, ONU-Hábitat, ONUDI, UNITAR, UNLIREC, UNDRR, UNODC, UNOPS, VNU, ACNUR",
    "Presence_EN": "https://guyana.un.org/en",
    "Presence_ES": "https://guyana.un.org/en",
    "Staff_EN": 142,
    "Staff_ES": 142,
    "Work_EN": "In Guyana, the UN partners with the Government and national stakeholders, to accelerate SDG progress through inclusive, rights-based support for social sectors and key populations, including women, youth, persons with disabilities, Indigenous Peoples, LGBTIQ+ persons, persons living with HIV/AIDS, and migrants. The UN’s work significantly advances shared prosperity and well-being. Agri-food systems and rural livelihoods are strengthened, digital inclusion expands, and policy frameworks are enhanced. The UN also prioritizes equitable access to education, health, and social services, reaching thousands of individuals with vital support. These efforts help build the foundations for a more resilient and inclusive Guyana. Environmental resilience and justice remain key focus areas. The UN bolsters disaster preparedness while promoting climate-smart agriculture and biodiversity conservation. Simultaneously, governance and justice systems are strengthened, gender-based violence (GBV) response and prevention are enhanced, and HIV response and inclusivity advance, demonstrating a holistic commitment to safer, fairer, and more equitable societies. The United Nations Country Team in Guyana is committed to working closely with the Government and national partners to advance the Sustainable Development Goals. These ongoing efforts, which reflect the UN’s values of human dignity, inclusion, and sustainability, protect the vulnerable, promote equality and contributes to a more just and sustainable Guyana.",
    "Work_ES": "En Guyana, las Naciones Unidas colaboran con el Gobierno y las partes interesadas nacionales para acelerar el progreso hacia los Objetivos de Desarrollo Sostenible (ODS) mediante un apoyo inclusivo y basado en los derechos humanos a los sectores sociales y a poblaciones clave, incluidas las mujeres, la juventud, las personas con discapacidad, los pueblos indígenas, las personas LGBTIQ+, las personas que viven con VIH/SIDA y los migrantes. El trabajo de la ONU contribuye de manera significativa a la prosperidad compartida y al bienestar. Se fortalecen los sistemas agroalimentarios y los medios de vida rurales, se amplía la inclusión digital y se mejoran los marcos de políticas públicas. La ONU también da prioridad al acceso equitativo a la educación, la salud y los servicios sociales, beneficiando a miles de personas con apoyo esencial. Estos esfuerzos ayudan a sentar las bases para una Guyana más resiliente e inclusiva. La resiliencia ambiental y la justicia siguen siendo áreas prioritarias. La ONU refuerza la preparación ante desastres mientras promueve la agricultura inteligente frente al clima y la conservación de la biodiversidad. Al mismo tiempo, se fortalecen los sistemas de gobernanza y justicia, se mejoran la respuesta y prevención de la violencia de género (VBG), y se avanza en la respuesta al VIH y la inclusión, demostrando un compromiso integral con sociedades más seguras, justas y equitativas. El Equipo de País de las Naciones Unidas en Guyana está comprometido a trabajar estrechamente con el Gobierno y los socios nacionales para avanzar en los Objetivos de Desarrollo Sostenible. Estos esfuerzos continuos, que reflejan los valores de la ONU —dignidad humana, inclusión y sostenibilidad—, protegen a los más vulnerables, promueven la igualdad y contribuyen a una Guyana más justa y sostenible.",
    "Message_EN": "As the United Nations turns 80, the UN Country Team in Guyana reflects on the enduring impact of this organization that has undoubtedly transcended generations. The UN’s legacy lies in people. We remain committed to achieving the Sustainable Development Goals – through partnership with the Government and national stakeholders to meet the diverse needs of all communities across the land of Guyana.",
    "Message_ES": "Al cumplir las Naciones Unidas 80 años, el Equipo de País de la ONU en Guyana reflexiona sobre el impacto duradero de esta organización que, sin duda, ha trascendido generaciones. El legado de la ONU reside en las personas. Seguimos comprometidos con el logro de los Objetivos de Desarrollo Sostenible, en alianza con el Gobierno y los actores nacionales, para responder a las diversas necesidades de todas las comunidades en la tierra de Guyana.",
    "CountryCode": "gy",
    "YoutubeUrl_EN": "https://youtu.be/CsQlQYC39UE?si=8o_XYmQWz1d-GfZK",
    "YoutubeUrl_ES": "https://www.youtube.com/watch?v=B9G8_K3VXxE"
  },
  {
    "Country_EN": "HAITI",
    "Country_ES": "HAITI",
    "Latitude": 18.9712,
    "Longitude": -72.2852,
    "Year_EN": "Haiti joined the United Nations on October 24, 1945, as one of the founding members of the organization.",
    "Year_ES": "Haití se unió a las Naciones Unidas el 24 de octubre de 1945, como uno de los miembros fundadores de la organización",
    "Agencies_EN": "RESIDENT (physical presence): BUREAU DE LA COORDONNATRICE RESIDENTE, UNDP, UNESCO, FAO, UNICEF, PAHO/WHO, WFP, UNAIDS, UNFPA, WORLD BANK, ILO, IMF, IOM, UNOPS, UNEP, UN WOMEN, OCHA, OHCHR, IFAD, UNODC, UNHCR. NON-RESIDENT: CEPAL, UNCTAD, UNDRR, UN-HABITAT.",
    "Agencies_ES": "RESIDENTES (presencia física): BUREAU DE LA COORDONNATRICE RESIDENTE, UNDP, UNESCO, FAO, UNICEF, PAHO/WHO, WFP, UNAIDS, UNFPA, WORLD BANK, ILO, IMF, IOM, UNOPS, UNEP, UN WOMEN, OCHA, OHCHR, IFAD, UNODC, UNHCR. NO RESIDENTES: CEPAL, UNCTAD, UNDRR, UN-HABITAT.",
    "Presence_EN": "https://haiti.un.org/en",
    "Presence_ES": "https://haiti.un.org/en",
    "Staff_EN": "966 (±) as of August 31st, 2025",
    "Staff_ES": "966 (±) al 31 de agosto de 2025.",
    "Work_EN": "Since 2022, major security outbreaks in Port-au-Prince have triggered a multidimensional crisis, with over half the population food insecure and 1.3 million displaced by mid-2025. Under the UNSDCF 2023–2027, the UN Country Team works with national authorities and communities for Haiti to forge a path toward restoring security, advancing democratic processes through credible elections, expanding access to basic services, and promoting economic recovery and long-term development and peace solutions leaving no one behind. A stronger territorial presence and closer collaboration with Haitian organizations have improved adaptability, while efforts aligned with the Pact for the Future aim to promote inclusive governance and lay the groundwork for greater stability despite ongoing violence and political uncertainty. Key areas: The priorities of the 2023-2027 UNSDCF are centered on five key pillars: (1) Governance and Justice; (2) Security and Human Rights; (3) Inclusive Economic Model; (4) Basic Social Services; and (5) Environment, Multidimensional Risks, and Territorial Governance. It is being implemented alongside the Humanitarian Response Plan for Haiti. Governance and Justice The United Nations supports efforts to build consensus on constitutional reform and to hold credible, inclusive, and peaceful elections with fair representation of women, aiming to restore democratic institutions and promote good governance. It also assists in strengthening the judiciary system, effective anti-corruption measures, and stronger oversight and accountability mechanisms. Security and Human Rights We support the strengthening of the operational and investigative capacities of the Haitian National Police (PNH) and the consolidation of mechanisms for crime prevention and management to ensure the protection of Haitian men and women. The United Nations also works in close collaboration with national institutions, local authorities, and civil society organizations, enhancing their capacities to define and implement initiatives aimed at reducing community violence, including gender-based violence. The United Nations works with state institutions, including the “Office pour la Protection du Citoyen (OPC)”, as well as broader civil society organizations and the private sector, equipping them with the tools and capacities needed to contribute effectively to social cohesion and the protection of human rights. Inclusive Economic Model The United Nations supports Haiti in advancing an inclusive economic model and a just, green transition, prioritizing decent jobs for youth and women through vocational training. It is also assisting the Government in formulating a Medium-Term Recovery and Development Plan (2025– 2030), starting with the Great North region, which holds strong growth potential and remains less affected by gang violence. Basic social services The United Nations supports national authorities in expanding access to equitable, inclusive, and high-quality basic social services for all, with particular attention to vulnerable and marginalized groups. This support prioritizes respect for human rights, gender equality, and disability inclusion, all contributing to the strengthening of the social contract. Environment, Multidimensional Risks, and Territorial Governance. The United Nations works closely with state authorities, local communities, and other relevant national stakeholders to strengthen information systems, financial mechanisms, and regulatory frameworks, aiming to guide and coordinate gender-sensitive public policies that build resilience through the management of multidimensional risks, territorial governance, and environmental stewardship. Impact and Vision The United Nations has adapted the UNSDCF to national priorities and the crisis’s socio-economic impacts, intensifying the HumanitarianDevelopment-Peace Nexus. A flagship example is the multi-agency school feeding programme, aligned with Haiti’s goal of universal coverage by 2030: in 2024–2025, 350,000 children received meals sourced from 20,000 local farmers, with 70% local partnerships, strengthening agricultural value chains and advancing multiple SDGs. Committed to “Stay and Deliver,” the UN remains present on the ground, though Haiti is still the most under-funded humanitarian crisis. Similarly, estimated at USD 1.14 billion, the Cooperation Framework is facing significant financing gaps. The DSRSG/RC/HC has led the UNCT’s efforts in resource and partnership mobilization, including at multilateral events organized by International Financial Institutions.",
    "Work_ES": "Desde 2022, los graves brotes de violencia en Puerto Príncipe han desencadenado una crisis multidimensional, con más de la mitad de la población en inseguridad alimentaria y 1.3 millones de personas desplazadas para mediados de 2025. Bajo el UNSDCF 2023–2027, el Equipo de País de la ONU trabaja con las autoridades nacionales y las comunidades para que Haití trace un camino hacia la restauración de la seguridad, el avance de los procesos democráticos mediante elecciones creíbles, la ampliación del acceso a servicios básicos y la promoción de la recuperación económica y soluciones sostenibles de desarrollo y paz sin dejar a nadie atrás. Una presencia territorial más sólida y una colaboración más estrecha con organizaciones haitianas han mejorado la capacidad de adaptación, mientras que los esfuerzos alineados con el Pacto para el Futuro buscan promover una gobernanza inclusiva y sentar las bases para una mayor estabilidad, a pesar de la violencia y la incertidumbre política persistentes. Áreas clave: Las prioridades del UNSDCF 2023–2027 se centran en cinco pilares: (1) Gobernanza y Justicia; (2) Seguridad y Derechos Humanos; (3) Modelo Económico Inclusivo; (4) Servicios Sociales Básicos; y (5) Medio Ambiente, Riesgos Multidimensionales y Gobernanza Territorial. Se implementa junto con el Plan de Respuesta Humanitaria para Haití. Gobernanza y Justicia: La ONU apoya los esfuerzos para construir consensos sobre la reforma constitucional y realizar elecciones creíbles, inclusivas y pacíficas con representación justa de las mujeres, con el objetivo de restaurar las instituciones democráticas y promover la buena gobernanza. También colabora en el fortalecimiento del sistema judicial, medidas eficaces contra la corrupción y mecanismos de supervisión y rendición de cuentas más sólidos. Seguridad y Derechos Humanos: Se apoya el fortalecimiento de las capacidades operativas e investigativas de la Policía Nacional Haitiana (PNH) y la consolidación de mecanismos de prevención y gestión del crimen para garantizar la protección de hombres y mujeres haitianos. La ONU también trabaja en estrecha colaboración con instituciones nacionales, autoridades locales y organizaciones de la sociedad civil, fortaleciendo sus capacidades para definir e implementar iniciativas que reduzcan la violencia comunitaria, incluida la violencia de género. Se colabora con instituciones estatales, como la Oficina para la Protección del Ciudadano (OPC), así como con organizaciones de la sociedad civil y el sector privado, dotándolos de herramientas y capacidades para contribuir eficazmente a la cohesión social y la protección de los derechos humanos. Modelo Económico Inclusivo: La ONU apoya a Haití en el avance de un modelo económico inclusivo y una transición justa y verde, priorizando empleos decentes para jóvenes y mujeres mediante formación profesional. También asiste al Gobierno en la formulación de un Plan de Recuperación y Desarrollo a Mediano Plazo (2025–2030), comenzando por la región del Gran Norte, que tiene un fuerte potencial de crecimiento y está menos afectada por la violencia de las pandillas. Servicios Sociales Básicos: La ONU apoya a las autoridades nacionales en la ampliación del acceso a servicios sociales básicos equitativos, inclusivos y de alta calidad para todos, con especial atención a los grupos vulnerables y marginados. Este apoyo prioriza el respeto de los derechos humanos, la igualdad de género y la inclusión de personas con discapacidad, contribuyendo al fortalecimiento del contrato social. Medio Ambiente, Riesgos Multidimensionales y Gobernanza Territorial: La ONU trabaja estrechamente con autoridades estatales, comunidades locales y otros actores nacionales relevantes para fortalecer los sistemas de información, mecanismos financieros y marcos regulatorios, con el objetivo de guiar y coordinar políticas públicas sensibles al género que construyan resiliencia mediante la gestión de riesgos multidimensionales, la gobernanza territorial y el cuidado del medio ambiente. Impacto y Visión: La ONU ha adaptado el UNSDCF a las prioridades nacionales y al impacto socioeconómico de la crisis, intensificando el nexo HumanitarioDesarrollo-Paz. Un ejemplo emblemático es el programa de alimentación escolar de múltiples agencias, alineado con el objetivo de Haití de cobertura universal para 2030: en 2024–2025, 350,000 niños recibieron comidas provenientes de 20,000 agricultores locales, con un 70% de asociaciones locales, fortaleciendo las cadenas de valor agrícola y avanzando en múltiples ODS. Comprometida con “Quedarse y Actuar”, la ONU permanece en el terreno, aunque Haití sigue siendo la crisis humanitaria menos financiada. Asimismo, el Marco de Cooperación, estimado en 1.14 mil millones de USD, enfrenta importantes brechas de financiamiento. El DSRSG/RC/HC ha liderado los esfuerzos del UNCT en la movilización de recursos y asociaciones, incluso en eventos multilaterales organizados por Instituciones Financieras Internacionales.",
    "Message_EN": "On the United Nations’ 80th anniversary (UN80), we are proud to be part of the United Nations Country Team in Haiti, a nation that has made history and inspired the world through its values of freedom and equality, principles that underpin the Charter of our organization. In the fragile context Haiti is currently facing, we are more determined than ever to promote the United Nations as a reliable and committed ally, working alongside national actors to improve the living conditions of the Haitian people.",
    "Message_ES": "En el 80º aniversario de las Naciones Unidas (UN80), estamos orgullosos de formar parte del Equipo de País de las Naciones Unidas en Haití, una nación que ha hecho historia e inspirado al mundo a través de sus valores de libertad e igualdad, principios que sustentan la Carta de nuestra organización. En el frágil contexto que enfrenta Haití actualmente, estamos más decididos que nunca a promover a las Naciones Unidas como un aliado confiable y comprometido, trabajando junto a los actores nacionales para mejorar las condiciones de vida del pueblo haitiano.",
    "CountryCode": "ht"
  },
  {
    "Country_EN": "HONDURAS",
    "Country_ES": "HONDURAS",
    "Latitude": 15.2,
    "Longitude": -86.73,
    "Year_EN": "Honduras, 1945",
    "Year_ES": "Honduras, 1945",
    "Agencies_EN": "1. RCO 2. FAO 3. IOM 4. OHCHR 5. PAHO/WHO 6. UN Women 7. UNDP 8. UNDSS 9. UNFPA 10.UNHCR 11.UNICEF 12.UNODC 13.UNOPS 14.UNV 15. WFP Non-Resident Agencies: 1. IFAD 2. ILO 3. ITU 4. OCHA 5. CELAC 6. UN-Habitat 7. UNEP 8. UNESCO 9. UNIDO The United Nations works across all 18 departments of the country",
    "Agencies_ES": "24 agencias, fondos, programas y oficinas de ONU en el país: Residentes: 1. OCR 2. FAO 3. OIM 4. OACNUDH 5. OPS/OMS 6. ONU Mujeres 7. PNUD 8. UNDSS 9. UNFPA 10. ACNUR 11.UNICEF 12.UNODC 13.UNOPS 14.UNV 15. PMA No residentes: 1. FIDA 2. OIT 3. UIT 4. OCHA 5. CELAC 6. ONU Habitat 7. UNEP 8. UNESCO 9. UNIDO",
    "Presence_EN": "https://honduras.un.org/es",
    "Presence_ES": "https://honduras.un.org/es",
    "Staff_EN": "Currently, the UN personnel in Honduras consists of 639 staff members, of whom 90% are national and 10% international. Additionally, there are 56 UN volunteers working across various agencies, funds, programs, and offices.",
    "Staff_ES": "Actualmente el personal ONU está compuesto por 639 funcionarias y funcionarios, de los cuales el 90% es personal nacional y el 10% personal internacional. Además, hay 56 voluntarias y voluntarios ONU en X agencias, fondos, programas y oficinas.",
    "Work_EN": "The United Nations in Honduras: Supporting Sustainable Development, Resilience, and Rights Protection The United Nations plays a vital role in Honduras, supporting the country’s efforts to build a more just, resilient, and inclusive society. Through the 2022–2026 Cooperation Framework, the UN System works in coordination with the Government, civil society, the private sector, and vulnerable communities to advance the 2030 Agenda and address the multidimensional challenges of development. Its work is structured around three strategic pillars: institutional strengthening and rule of law, productive and technological transformation, and rights assurance with a focus on gender, equity, and inclusion. 1. Democratic Governance and Human Rights The UN supports the strengthening of the rule of law, citizen participation, institutional transparency, and human rights protection. In 2024, it is providing technical support to electoral bodies to promote transparent, inclusive, and peaceful elections ahead of the 2025 electoral process, as it did during the 2021 elections. Actions were also promoted to improve access to justice and prevent violence, particularly gender-based violence. 2. Knowledge Management and Digital Transformation With UN support, Honduras strengthened its National Statistical System (SEN), enabling 130 government institutions to feed the platform with disaggregated data. Additionally, over 10,000 citizens accessed faster and more efficient public services thanks to the digitalization of 41 services across nine institutions. 3. Inclusive Education and Connectivity The UN supports Government efforts to close educational gaps. In 2024, at least 47,000 students accessed digital education and over 400,000 were connected to the internet as part of digital learning processes. Furthermore, nearly 94,000 children and adolescents in 146 municipalities are accessing education through the “Champion Municipalities for Education” initiative, led by the Ministry of Education and the Association of Municipalities of Honduras. 4. Health and Social Protection A 28% reduction in maternal mortality and a 65% decrease in malaria cases were achieved. Immunization levels also increased by at least 5% for two consecutive years, especially in regions with historically low vaccination rates. 5. Humanitarian Action and Climate Resilience The UN co-leads the Humanitarian Network alongside the Secretariat for Risk Management and National Contingencies (COPECO), complementing the State’s emergency response. In 2024, the Network’s Humanitarian Response Plan was activated, providing multisectoral assistance to over 470,000 people in 98 municipalities affected by Tropical Storm Sara. This work builds on previous responses to storms ETA and IOTA and the COVID-19 pandemic, consolidating the country’s humanitarian architecture. 6. Human Mobility and Dignified Return In response to changes in U.S. migration policies, the UN has supported the Government in implementing the “Brother, Sister, Come Home” program, which seeks to ensure a dignified return for deported individuals, with access to employment, solidarity bonuses, food, and consular services. In 2024, more than 360,000 migrants who entered the country irregularly received comprehensive assistance, and 40,000 accessed safe and dignified return. Impact and Shared Vision These advances reflect Honduras’s commitment to sustainable development and social inclusion, with the technical, programmatic, and financial support of the United Nations. The UN reaffirms its role as a strategic partner of the country, contributing to institutional transformation, equity, and resilience in the face of crises.",
    "Work_ES": "Las Naciones Unidas en Honduras: Acompañando el desarrollo sostenible, la resiliencia y la protección de derechos Las Naciones Unidas desempeñan un papel esencial en Honduras, acompañando al país en sus esfuerzos por construir una sociedad más justa, resiliente e inclusiva. A través del Marco de Cooperación 2022–2026, el Sistema de Naciones Unidas trabaja de forma articulada con el Gobierno, la sociedad civil, el sector privado y comunidades vulnerables para avanzar en la Agenda 2030 y responder a los desafíos multidimensionales del desarrollo. Su labor se estructura en torno a tres pilares estratégicos: fortalecimiento institucional y del Estado de derecho, transformación productiva y tecnológica, y garantía de derechos con enfoque de género, equidad e inclusión. 1. Gobernanza democrática y derechos humanos La ONU apoya el fortalecimiento del Estado de derecho, la participación ciudadana, la transparencia institucional y la protección de los derechos humanos. En 2024, acompaña técnicamente a los órganos electorales para impulsar elecciones transparentes, inclusivas y pacíficas de cara al proceso electoral de 2025, de igual manera lo hizo en las elecciones 2021. También se promovieron acciones para mejorar el acceso a la justicia y prevenir la violencia, en particular la violencia basada en género. 2. Gestión del conocimiento y transformación digital Con el respaldo de la ONU, Honduras fortaleció el Sistema Estadístico Nacional (SEN), permitiendo que 130 instituciones gubernamentales alimenten esta plataforma con datos desagregados. Además, más de 10,000 ciudadanos accedieron a servicios públicos digitales más rápidos y eficaces, gracias a la digitalización de 41 servicios en nueve instituciones. 3. Educación inclusiva y conectividad La ONU acompaña los esfuerzos del Gobierno para cerrar brechas educativas. En 2024, al menos 47,000 estudiantes accedieron a educación digital y más de 400,000 fueron conectados a través de internet como parte de procesos educativos digitales. Asimismo, cerca de 94,000 niños, niñas y adolescentes en 146 municipios acceden a educación mediante la iniciativa “Municipios Campeones para la Educación”, liderada por la Secretaría de Educación y la Asociación de Municipios de Honduras 4. Salud y protección social Se logró una reducción del 28% en la razón de mortalidad materna y del 65% en los casos de malaria. Además, se incrementaron los niveles de inmunización en al menos un 5% durante dos años consecutivos, especialmente en regiones con tasas históricamente bajas de vacunación. 5. Acción humanitaria y resiliencia climática La ONU co-lidera la Red Humanitaria junto a la Secretaría de Gestión de Riesgos y Contingencias Nacionales (COPECO), complementando la respuesta del Estado ante emergencias. En 2024 se activó el Plan de Respuesta Humanitaria de la Red y se brindó asistencia multisectorial a más de 470,000 personas en 98 municipios afectados por la tormenta tropical Sara. Esta labor se suma a la respuesta brindada en años anteriores ante las tormentas ETA e IOTA y la pandemia por la COVID-19, consolidando la arquitectura humanitaria del país. 6. Movilidad humana y retorno digno Ante los cambios en las políticas migratorias de Estados Unidos, la ONU ha acompañado al Gobierno en la implementación del programa “Hermano, Hermana, Vuelve a Casa”, que busca garantizar un retorno digno para las personas deportadas, con acceso a empleo, bonos solidarios, alimentación y servicios consulares. En 2024, más de 360,000 personas migrantes que ingresaron irregularmente al país recibieron asistencia integral, y 40,000 accedieron a un retorno seguro y digno. Impacto y visión compartida Estos avances reflejan el compromiso de Honduras con el desarrollo sostenible y la inclusión social, con el acompañamiento técnico, programático y financiero de las Naciones Unidas. La ONU reafirma su rol como socio estratégico del país, contribuyendo a la transformación institucional, la equidad y la resiliencia frente a crisis.",
    "Message_EN": "On the occasion of the United Nations’ 80th anniversary, the UN Country Team in Honduras, in the words of Resident Coordinator Alejandro Álvarez, states: “UN80 is putting people at the center of our work and making sure that the UN has the tools to support these people and the Government to make the best of development.”",
    "Message_ES": "En el marco del 80º aniversario de las Naciones Unidas, el Equipo de País en Honduras, en las palabras del Coordinador Residente, Alejandro Álvarez, expresa: “ONU80 se trata de poner a las personas en el centro de nuestro trabajo y asegurar que las Naciones Unidas dispongan de las herramientas necesarias para ayudar a la población y al Gobierno a sacar el máximo partido al desarrollo” \"UN80 is putting people at the center of our work and making sure that the UN has the tools to support these people and the Government to make the best of development",
    "CountryCode": "hn",
    "YoutubeUrl_EN": "https://www.youtube.com/watch?v=DRzU86HlRr8",
    "YoutubeUrl_ES": "https://www.youtube.com/watch?v=ubP_ICizQn8"
  },
  {
    "Country_EN": "JAMAICA",
    "Country_ES": "JAMAICA",
    "Latitude": 18.1096,
    "Longitude": -77.2975,
    "Year_EN": "Jamaica joined the United Nations on 18 September 1962.",
    "Year_ES": "Año de adhesión a la ONU Jamaica se unió a las Naciones Unidas el 18 de septiembre de 1962.",
    "Agencies_EN": "Resident agencies in Jamaica include: FAO, IOM, UNFPA, UNEP, UNAIDS, UNICEF, UNDP, UNDSS, UNESCO, WHO, WFP, World Bank Non-resident agencies serving both countries include: DPPA, UNFPA, OCHA, UNCDF, UNOP, ILO, IMF, OHCHR, UNHCR, UN Women.",
    "Agencies_ES": "Las agencias residentes en Jamaica incluyen: FAO, OIM, UNFPA, PNUMA, ONUSIDA, UNICEF, PNUD, UNDSS, UNESCO, OMS, PMA y el Banco Mundial. Las agencias no residentes que prestan servicios a ambos países incluyen: DPPA, UNFPA, OCHA, UNCDF, UNOPS, OIT, FMI, ACNUDH, ACNUR, ONU Mujeres.",
    "Presence_EN": "https://jamaica.un.org/en",
    "Presence_ES": "https://jamaica.un.org/en",
    "Staff_EN": "Approximately 200 UN staff operate in Jamaica.",
    "Staff_ES": "Aproximadamente 200 personas trabajan para la ONU en Jamaica.",
    "Work_EN": "Since joining the UN, Jamaica has worked with UNCT to transform this shared history into sustainable progress. Across decades, the UN has grown beyond a diplomatic presence into an active partner in advancing peace, social justice, and development for all. The UNCT focuses on: • Human rights & gender equality • Climate action & resilience • Sustainable development aligned with Jamaica’s National Development Plan, Vision 2030, and the SDGs • Social protection, inclusion, youth empowerment, and building futures for people and communities. Impact & Achievements • Economic transformation & climate finance: Guided by data-driven research with the University of the West Indies, UNCT helped embed evidence-based strategies into Jamaica’s development planning—diversifying products and unlocking concessionary climate adaptation finance • Workforce preparedness: In collaboration with the ILO, the UN supported national efforts to anticipate technological shifts, preparing Jamaica’s workforce for the digital era and the future of work. • Disability inclusion: Jamaica’s Disability Inclusion Work Plan and UNDIS implementation roadmap now guide policies ensuring equitable UN operations, meaningful participation, and accessible services for persons with disabilities. • Youth engagement: Platforms such as the Annual Youth Partnership Forum and the Youth Advisory Group are strengthening youth influence on national decision-making and development pathways.",
    "Work_ES": "Desde su ingreso a las Naciones Unidas, Jamaica ha trabajado con el Equipo de las Naciones Unidas en el país (UNCT) para transformar esta historia compartida en un progreso sostenible. A lo largo de las décadas, la ONU ha pasado de tener una presencia diplomática a ser un socio activo en la promoción de la paz, la justicia social y el desarrollo para todos. Áreas clave de trabajo El UNCT se enfoca en: • Derechos humanos e igualdad de género • Acción climática y resiliencia • Desarrollo sostenible alineado con el Plan Nacional de Desarrollo de Jamaica, Visión 2030 y los ODS • Protección social, inclusión, empoderamiento juvenil y construcción de futuros para personas y comunidades Impacto y logros • Transformación económica y financiamiento climático: Guiado por investigaciones basadas en datos junto a la Universidad de las Indias Occidentales, el UNCT ayudó a incorporar estrategias basadas en evidencia en la planificación del desarrollo de Jamaica—diversificando productos y desbloqueando financiamiento concesional para la adaptación climática • Preparación de la fuerza laboral: En colaboración con la OIT, la ONU apoyó los esfuerzos nacionales para anticipar cambios tecnológicos, preparando a la fuerza laboral jamaicana para la era digital y el futuro del trabajo • Inclusión de personas con discapacidad: El Plan de Trabajo para la Inclusión de Personas con Discapacidad de Jamaica y la hoja de ruta de implementación de UNDIS ahora guían políticas que garantizan operaciones equitativas de la ONU, participación significativa y servicios accesibles para personas con discapacidad • Participación juvenil: Plataformas como el Foro Anual de Asociación Juvenil y el Grupo Asesor Juvenil están fortaleciendo la influencia de la juventud en la toma de decisiones nacionales y en las rutas de desarrollo.",
    "Message_EN": "As the United Nations marks 80 years of global service, we celebrate the enduring partnership between UNCT and Jamaica. This alliance is grounded in solidarity, shared goals, and a steadfast commitment to the principle of leaving no one behind. “Empowering communities today to build a resilient and equitable tomorrow.” This milestone is not just a celebration of the past—it is a call to action for the future. Together, the UN and its national partners will continue to champion progress, amplify local voices, and drive sustainable, inclusive development across the Caribbean.",
    "Message_ES": "Al conmemorar 80 años de servicio global, celebramos la duradera alianza entre el UNCT y Jamaica. Esta alianza se basa en la solidaridad, metas compartidas y un firme compromiso con el principio de no dejar a nadie atrás. “Empoderar a las comunidades hoy para construir un mañana resiliente y equitativo.” Este hito no es solo una celebración del pasado—es un llamado a la acción para el futuro. Juntos, la ONU y sus socios nacionales seguirán promoviendo el progreso, amplificando las voces locales y fomentando un desarrollo sostenible e inclusivo en todo el Caribe.",
    "CountryCode": "jm",
    "YoutubeUrl_EN": "https://youtu.be/0dRdFB8sqvU?si=NqwHCBFqw8ERjYQG",
    "YoutubeUrl_ES": "https://www.youtube.com/watch?v=MuTN0KdTIs"
  },
  {
    "Country_EN": "MEXICO",
    "Country_ES": "MEXICO",
    "Latitude": 23.6345,
    "Longitude": -102.5528,
    "Year_EN": "Mexico is one of the 51 founding members of the UN in 1945, and the first UN office in the country was UNIC, which opened in 1947.",
    "Year_ES": "México es uno de los 51 Estados fundadores de la ONU en 1945 y la primera oficina de la ONU en el país fue el CINU, el cual abrió en 1947.",
    "Agencies_EN": "Resident Agencies UNHCR World Bank ECLAC UNIC FAO IFC ICAO OHCHR RCO IOM ILO UNIDO UN-Habitat UN Women PAHO/WHO UNDP UNEP UNDSS UNESCO UNFPA UNICEF UNODC UNOPS UNV Non-Resident Agencies IFAD (from Guatemala) OCHA (from Panama)",
    "Agencies_ES": "Agencias Residentes ACNUR BANCO MUNDIAL CEPAL CINU FAO IFC OACI OACNUDH OCR OIM OIT ONUDI ONU-HABITAT ONU Mujeres OPS/OMS PNUD PNUMA UNDSS UNESCO UNFPA UNICEF UNODC UNOPS UNV Agencias No Residentes FIDA (desde Guatemala) OCHA (desde Panamá)",
    "Presence_EN": "https://mexico.un.org/es",
    "Presence_ES": "https://mexico.un.org/es",
    "Staff_EN": "2,220 collaborators work in Mexico.",
    "Staff_ES": "2,220 colaboradores trabajan en México.",
    "Work_EN": "The United Nations supports Mexico in building inclusive, sustainable, and resilient development, where well-being, equality, and prosperity translate into opportunities for all. More than 25 agencies, funds, and programs of the UN work closely with the government, civil society, academia, the private sector, and communities, strengthening institutional capacities and contributing to public policies and programs that generate concrete changes in the lives of millions of people. UN programs are aligned with national development priorities and the 2030 Agenda, focused on reducing poverty and inequality. Its initiatives range from the promotion of fundamental rights, education, health, gender equality, and decent employment to the conservation of ecosystems, climate action, inclusive and sustainable economic growth, and the strengthening of peace, justice, and the rule of law. In addition, there are cross-cutting priorities that seek to ensure that no one is left behind: the rights of women and girls, human mobility, indigenous and Afro-Mexican peoples, and youth. This comprehensive approach places the dignity and rights of all people at the center of its action and supports the country in the necessary structural transformations to achieve development based on its cultural, natural, and local wealth. Key areas of work 1. Equality and Inclusion: The UN in Mexico contributes to public policies focused on reducing poverty and inequality from a rights-based approach so that no one is left behind or left out. These policies aim to strengthen health, education, care, and social protection systems; disaggregate statistics; promote culture as a factor in development; and improve housing, food security, and the economic empowerment of women artisans and indigenous communities. 1. Prosperity and Innovation: The UN in Mexico supports economic policies that promote inclusive and sustainable growth focused on closing inequality gaps. Among these, it promotes decent employment, skills development, and the participation of women and young people in science and technology, sustainable urban planning, inclusive industrial policies, and the integration of people in mobility. 3. Green Economy and Climate Change: The UN supports the country's mitigation efforts to limit global warming and its effects by transitioning to a green economy, as well as adaptation efforts to respond to the impacts of climate change on people's lives and the planet. Among other things, it promotes the sustainable management of natural resources, the reduction of air, soil, water, and ocean pollution, the conservation of ecosystems, the promotion of sustainable livelihoods, and addresses climate factors in migration. 4. Peace, Justice, and the Rule of Law: The UN supports national efforts to help strengthen institutions, consolidate participatory democracy, and strengthen the rule of law, including access to justice and the protection of fundamental rights. These include policies to prevent, investigate, and punish all forms of violence, as well as strengthening processes to support victims, promoting mechanisms to prevent corruption, ensuring transparency and access to information, and strengthening capacities to protect, assist, and integrate migrants, refugees, asylum seekers, and displaced persons. Impact and vision The work of the UN in Mexico translates into tangible changes in the lives of millions of people. From contributing to access to fundamental rights such as health, education, justice, and social protection, to promoting decent employment opportunities, strengthening resilience to climate change, and supporting communities in human mobility, the UN supports the country´s commitment to reducing poverty and inequality, especially for those facing conditions of greater vulnerability, and in building a future based on well-being and humanism, where social inclusion, substantive equality, and shared prosperity translate into opportunities for all people.",
    "Work_ES": "Las Naciones Unidas acompañan a México en la construcción de un desarrollo inclusivo, sostenible y resiliente, donde el bienestar, la igualdad y la prosperidad se traduzcan en oportunidades reales para todas las personas. A través de más de 25 agencias, fondos y programas, la ONU colabora estrechamente con el Gobierno, la sociedad civil, la academia, el sector privado y las comunidades, fortaleciendo capacidades institucionales y contribuyendo a políticas públicas y programas que generen cambios concretos en la vida de millones de personas. Sus acciones se alinean con las prioridades nacionales de desarrollo y la Agenda 2030, enfocadas en la reducción de la pobreza y la desigualdad. Sus iniciativas abarcan desde la promoción de derechos fundamentales, la educación, la salud, la igualdad de género y el empleo digno, hasta la conservación de los ecosistemas, la acción climática, el crecimiento económico inclusivo y sostenible, y el fortalecimiento de la paz, la justicia y el Estado de Derecho. A ellas se suman prioridades transversales que buscan garantizar que nadie se quede atrás: los derechos de las mujeres y las niñas, la movilidad humana, los pueblos indígenas y afromexicanos, y las juventudes. Este enfoque integral coloca la dignidad y los derechos de todas las personas en el centro de su acción y acompaña al país en las transformaciones estructurales necesarias para lograr un desarrollo basado en su riqueza cultural, natural y territorial. Áreas clave de trabajo 1. Igualdad e Inclusión: La ONU en México contribuye a políticas públicas enfocadas en reducir la pobreza y las desigualdades desde un enfoque de derechos para no dejar a nadie atrás ni a nadie afuera. Estas apuntan al fortalecimiento de los sistemas de salud, educación, cuidados, protección social, desagregación de estadísticas, la cultura como factor de desarrollo, vivienda, seguridad alimentaria y empoderamiento económico de mujeres artesanas y comunidades indígenas. 2. Prosperidad e Innovación: La ONU en México respalda políticas económicas que impulsen el crecimiento inclusivo y sostenible enfocado en el cierre de brechas de desigualdad. Entre ellas, promueve el empleo digno, el desarrollo de habilidades y la participación de mujeres y jóvenes en ciencia y tecnología, la planeación urbana sostenible, políticas industriales inclusivas e integración de personas en movilidad. 3. Economía Verde y Cambio Climático: La ONU apoya los esfuerzos del país de mitigación para limitar el calentamiento global y sus efectos mediante la transición hacia una economía verde, así como de adaptación para responder a los impactos que genera el cambio climático en la vida de las personas y el planeta. Entre ellos, impulsa la gestión sostenible de recursos naturales, la reducción de la contaminación del aire, suelo, agua y océano, la conservación de ecosistemas, la promoción de medios de vida sostenibles y el abordaje de factores climáticos en la migración. 4. Paz, Justicia y Estado de Derecho: La ONU apoya los esfuerzos nacionales para contribuir a robustecer las instituciones, consolidar una democracia participativa y fortalecer el Estado de Derecho, incluido el acceso a la justicia y la protección de derechos fundamentales. Entre ellos, destacan políticas para prevenir, investigar y sancionar todas las formas de violencia, así como fortalecer procesos de atención a víctimas, la promoción de mecanismos para prevenir la corrupción, garantizar transparencia y acceso a la información, y fortalecer las capacidades para proteger, asistir e integrar a personas migrantes, refugiadas, solicitantes de asilo y desplazadas. Impacto y visión El trabajo de la ONU en México se traduce en cambios tangibles en la vida de millones de personas. Desde contribuir al acceso a derechos fundamentales como la salud, la educación, la justicia y la protección social, hasta impulsar oportunidades de empleo digno, fortalecer la resiliencia frente al cambio climático y acompañar a comunidades en movilidad humana, la ONU acompaña al país en su compromiso de reducir la pobreza y la desigualdad, especialmente para quienes enfrentan condiciones de mayor vulnerabilidad, y en la construcción de un futuro basado en el bienestar y el humanismo, donde la inclusión social, la igualdad sustantiva y la prosperidad compartida se traduzcan en oportunidades para todas las personas.",
    "Message_EN": "80 years of cooperation and multilateralism: the UN walks with Mexico towards a future of prosperity and well-being for all people.",
    "Message_ES": "80 años de cooperación y multilateralismo: caminamos junto a México hacia un futuro de prosperidad y bienestar para todas las personas.",
    "CountryCode": "mx",
    "YoutubeUrl_EN": "https://www.youtube.com/watch?v=uQVRczmNUqk",
    "YoutubeUrl_ES": "https://www.youtube.com/watch?v=vQJHTegxJjk"
  },
  {
    "Country_EN": "PANAMA",
    "Country_ES": "PANAMA",
    "Latitude": 8.538,
    "Longitude": -80.7821,
    "Year_EN": "Date of accession to the United Nations: 13 February 1946",
    "Year_ES": "Fecha en la que se unió a las Naciones Unidas: 13 de febrero de 1946",
    "Agencies_EN": "Resident Agencies (CO) 1. UNDP 2. UNICEF 3. UNFPA 4. PAHO 5. IOM 6. UNIC Non-Resident Agencies – covered from regional office (RO) 1. UNHCR 2. WFP 3. ILO 4. FAO 5. UNAIDS 6. UN Women 7. OHCHR 8. UNEP 9. UNOPS 10.UNODC 11. IFAD 12.UNDRR 13. OCHA Non-Resident Agencies – without physical presence (non-resident) 1. UNIDO 2. UNESCO 3. ITU 4. UN-Habitat 5. UNCTAD 6. ECLAC",
    "Agencies_ES": "Agencias Residentes (CO) 1. PNUD 2. UNICEF 3. UNFPA 4. OPS 5. OIM 6. CINUP 7. Agencias No Residentes – cubren desde oficina regional (RO) 1. ACNUR 2. PMA 3. OIT 4. FAO 5. ONUSIDA 6. ONU Mujeres 7. OACNUDH 8. PNUMA 9. UNOPS 10.UNODC 11. FIDA 12.UNDRR 13. OCHA Agencias No Residentes – sin presencia física (non-resident) 1. ONUDI 2. UNESCO 3. ITU 4. ONU Hábitat 5. UNCTAD 6. CEPAL",
    "Presence_EN": "https://panama.un.org/es.",
    "Presence_ES": "https://panama.un.org/es.",
    "Staff_EN": "The number of UN officials and staff members in the country is approximately 1,363 as of 31 December 2024.",
    "Staff_ES": "El número de funcionarios y miembros del personal de la ONU en el país es de aproximadamente 1,363 hasta el 31 de diciembre del 2024.",
    "Work_EN": "The work of the United Nations in Panama is based on Strategic Priorities and Cross-Cutting Approaches aimed at driving deep and equitable social and economic transformation. The first of these priorities focuses on a just and sustainable economic transformation that generates decent employment and fosters climate resilience. This involves a determined push toward the circular economy, bioeconomy, and the use of clean energy, ensuring that economic growth benefits everyone without compromising the environment. Secondly, the UN is committed to guaranteeing equitable access to quality basic social services. This includes the provision of education, health, and social protection with a human rights-based approach, gender equality, and cultural relevance, ensuring that services are accessible and respectful of community diversity. The third strategic priority is to strengthen democratic governance and promote effective, inclusive, and accessible institutions. This is achieved by fostering citizen participation, improving access to justice, and leveraging digitalization to enhance social cohesion and transparency. All these efforts are permeated by Cross-Cutting Approaches that are essential to their success. Gender equality, human rights, and territorial focus are fundamental pillars, with an unwavering commitment to leaving no one behind. This last approach is crucial and is reflected in the prioritization of vulnerable groups who have historically faced greater barriers and inequalities. These groups include children and adolescents, women (especially those living in rural and Indigenous areas), older persons, persons with disabilities, Indigenous and Afro-descendant peoples, LGBTIQ+ individuals, migrants, refugees and stateless persons, people living with HIV, and adolescent mothers. Together, these elements form a comprehensive and holistic strategy aimed at building a more just, sustainable, and inclusive society, where every person can fully exercise their rights and reach their highest potential. • Clear Introduction: General role of the UN in the country – The general role of the UN in Panama centers on promoting sustainable development, democratic governance, human rights, and disaster resilience. Through its various agencies, funds, and programs, the UN works in collaboration with the Panamanian government and civil society to achieve the Sustainable Development Goals (SDGs). • Key Areas: Briefly list areas of work – Access to services including SRH – Social protection, including access to health and education services – Decent work including empowerment – Governance – Gender equality – Prevention of all forms of violence including gender-based violence – Justice – Humanitarian assistance – Environmental rights and addressing the triple planetary crisis – Inclusive and resilient infrastructure – Social protection – Food systems – Strengthening the national statistical system – Migrants, refugees, stateless persons, asylum seekers – Children, adolescents, and youth – Cultural rights • Impact or Current Focus: One sentence on recent achievements or current priorities – “All people in Panama, especially those most affected by inequality, enjoy equitable, resilient, and sustainable prosperity, facilitated by democratic and participatory governance.”",
    "Work_ES": "El trabajo de las Naciones Unidas en Panamá se basa en Prioridades Estratégicas y Enfoques Transversales que buscan impulsar una transformación social y económica profunda y equitativa. La primera de estas prioridades se centra en una transformación económica justa y sostenible que genere empleo decente y fomente la resiliencia climática. Esto implica un impulso decidido hacia la economía circular, la bioeconomía y el uso de energías limpias, asegurando que el crecimiento económico beneficie a todos sin comprometer el medio ambiente. En segundo lugar, la ONU se compromete a garantizar el acceso equitativo a servicios sociales básicos de calidad. Esto incluye la provisión de educación, salud y protección social con un enfoque basado en los derechos humanos, la igualdad de género y la pertinencia cultural, asegurando que los servicios sean accesibles y respeten la diversidad de las comunidades. La tercera prioridad estratégica es fortalecer la gobernanza democrática y promover instituciones eficaces, inclusivas y accesibles. Esto se logra fomentando la participación ciudadana, mejorando el acceso a la justicia y aprovechando la digitalización para fortalecer la cohesión social y la transparencia. Todos estos esfuerzos se ven permeados por Enfoques Transversales que son esenciales para su éxito. La igualdad de género, los derechos humanos y el enfoque territorial son pilares fundamentales, con un compromiso inquebrantable de no dejar a nadie atrás. Este último enfoque es crucial y se materializa en la priorización de grupos en situación de vulnerabilidad, quienes históricamente han enfrentado mayores barreras y desigualdades. Entre estos grupos se incluyen niñas, niños y adolescentes, mujeres (especialmente las que viven en zonas rurales e indígenas), personas mayores, personas con discapacidad, pueblos indígenas y afrodescendientes, personas LGBTIQ+, personas migrantes, refugiadas y apátridas, personas que viven con VIH y madres adolescentes. En conjunto, estos elementos forman una estrategia integral y holística que busca construir una sociedad más justa, sostenible e inclusiva, donde cada persona pueda ejercer plenamente sus derechos y alcanzar su máximo potencial. • Inicio claro: Mencione el rol general de la ONU en el país. - El rol general de la ONU en Panamá se centra en la promoción del desarrollo sostenible, la gobernabilidad democrática, los derechos humanos y la resiliencia ante desastres. A través de sus diversas agencias, fondos y programas, la ONU trabaja en colaboración con el gobierno panameño y la sociedad civil para alcanzar los Objetivos de Desarrollo Sostenible (ODS). • Áreas clave: Enumere brevemente las áreas de trabajo (por ejemplo, asistencia humanitaria, derechos humanos, igualdad de género). - Acceso a servicios incluidos los SSR - Protección social, incluido acceso a servicios de salud y educación - Trabajo decente incluyendo empoderamiento - Gobernanza - Igualdad de género - Prevención de todas las formas de violencia incluyendo violencia de género - Justicia - Asistencia humanitaria - Derechos ambientales y atención a la triple crisis planetaria - Infraestructura inclusiva y resiliente - Protección social - Sistemas alimentarios - Fortalecimiento del sistema estadístico nacional - Personas migrantes, refugiados, personas apátridas, solicitantes de asilo - Niñez, adolescencia y juventud - Derechos culturales • Impacto o enfoque actual: Una frase sobre logros recientes o prioridades actuales. Consulte un ejemplo al final del documento - “Todas las personas en Panamá, especialmente las más afectadas por la desigualdad, disfrutan de una prosperidad equitativa, resiliente y sostenible, facilitada por una gobernanza democrática y participativa.”",
    "Message_EN": "“On the 80th anniversary of the United Nations, the agencies in Panama reflect their commitment to sustainable development, human rights, and the well-being of all people. A joint effort to build a fairer, more inclusive, and sustainable future for everyone.\"",
    "Message_ES": "“En el 80 aniversario de Naciones Unidas, las agencias en Panamá reflejan su compromiso con el desarrollo sostenible, los derechos humanos y el bienestar de todas las personas. Un esfuerzo conjunto para construir un futuro más justo, inclusivo y sostenible para todas las personas”.",
    "CountryCode": "pa"
  },
  {
    "Country_EN": "PARAGUAY",
    "Country_ES": "PARAGUAY",
    "Latitude": -23.4425,
    "Longitude": -58.4438,
    "Year_EN": "Paraguay, 24 October 1945 (was one of the 51 founding countries)",
    "Year_ES": "Paraguay, 24 de octubre 1945 (fue uno de los 51 países fundadores)",
    "Agencies_EN": "With physical presence: UNDP UNICEF PAHO-WHO UNFPA FAO ILO IOM WMO UNIDO OHCHR UN Women (1 staff member) UNDSS (1 staff member) RCO-UNIC UNODC (1 staff member) World Bank International Monetary Fund IFAD (1 staff member) UN Environment Without physical presence: ITU UN-Habitat IAEA UNHCR UNAIDS",
    "Agencies_ES": "Con presencia física: PNUD UNICEF OPS-OMS UNFPA FAO OIT OIM OMM ONUDI ACNUDH ONU MUJERES UNDSS OCR-CINU UNODC Banco Mundial Fondo Monetario Internacional FIDA ONU AMBIENTE Sin presencia física ITU ONU HABITAT IAEA ACNUR ONUSIDA",
    "Presence_EN": "https://paraguay.un.org/es",
    "Presence_ES": "https://paraguay.un.org/es",
    "Staff_EN": "500 staff",
    "Staff_ES": "500 staff",
    "Work_EN": "The United Nations supports Paraguay in advancing toward sustainable and inclusive development. The UN works in coordination with the government, civil society, and other institutions to strengthen public policies, promote equality, and ensure that all people have access to opportunities and basic services—for example, access to clean water in remote rural areas. • General role of the UN in the country: The UN accompanies the country in responding to its development priorities and goals set by the government. It identifies potential areas for influence and collaboration to address the recommendations received by Paraguay and ensure the country fulfills its international commitments and adequately responds to the needs of all people, especially those in situations of greater vulnerability (children, adolescents, Indigenous Peoples, older adults, LGTBIQ+ population, etc.) • Key areas: Social Development, Inclusive Economic Development, Environmental Sustainability, and Institutional Strengthening (pillars of the Cooperation Framework) • Recent achievements or current priorities: Strengthening the health system to improve services in remote areas, implementation of school retention programs, and employment accelerator initiatives.",
    "Work_ES": "• Las Naciones Unidas apoyan a Paraguay para avanzar hacia un desarrollo sostenible e inclusivo. La ONU trabaja en coordinación con el gobierno, la sociedad civil y otras instituciones para fortalecer políticas públicas, promover la igualdad y garantizar que todas las personas tengan acceso a oportunidades y servicios básicos. Por ejemplo: el acceso al agua limpia en lejanas zonas rurales. o Rol general de la ONU en el país: Acompaña al país respondiendo a las prioridades de desarrollo y metas fijadas por el gobierno. Identifica espacios posibles de incidencia y colaboración para responder a las recomendaciones recibidas por Paraguay y asegurar que el país cumpla con sus compromisos internacionales y logre responder adecuadamente a las necesidades de todas las personas, en especial, las que se encuentran en situación de mayor vulnerabilidad (niños, niñas, adolescentes, Pueblos Indígenas, adultos mayores, población LGTBIQ+, etc.) o Áreas clave: Desarrollo Social, Desarrollo económico inclusivo, Sostenibilidad Ambiental y Fortalecimiento Institucional (ejes del Marco de Cooperación) o Logros recientes o prioridades actuales: El fortalecimiento del sistema de salud para mejorar los servicios de salud en zonas remotas, instalación de programas de retención escolar y acelerador de empleos.",
    "Message_EN": "Message from the UN Country Team for the UN’s 80th anniversary: 80 years of cooperation with impact on people’s lives.",
    "Message_ES": "Mensaje del Equipo País para los 80 años de la ONU. 80 años de cooperación con impacto en la vida de las personas.",
    "CountryCode": "py",
    "YoutubeUrl_EN": "https://youtu.be/yQ6BTMTWWoo",
    "YoutubeUrl_ES": "https://youtu.be/1grZRJyWweE?si=n8liyyNJx_TtDHa4"
  },
  {
    "Country_EN": "PERU",
    "Country_ES": "PERU",
    "Latitude": -9.19,
    "Longitude": -75.0152,
    "Year_EN": "Peru joined the United Nations in 1945 as a Founding Member, by signing the Charter of San Francisco on 26 June of that year and ratifying it on 31 October 1945.",
    "Year_ES": "Perú se unió a la Organización de las Naciones Unidas en 1945, como Miembro Fundador, al firmar la Carta de San Francisco el 26 de junio de ese año y ratificarla el 31 de octubre de 1945.",
    "Agencies_EN": "Presence of agencies, funds, and programs: • 22 agencies, funds, and programs make up the United Nations system in Peru. 17 are resident and 5 are non-resident. • The 17 resident entities are: UNDP, FAO, UNLIREC, UNHCR, PAHO/WHO, WFP, UNESCO, UNODC, IOM, IFAD, UNICEF, UNFPA, ILO, GBM, UNAIDS, and OHCHR. • The five non-resident entities are: UN Environment, UN Women, UN-Habitat, UNIDO, and UNV.",
    "Agencies_ES": "Presencia de agencias, fondos y programas: o 22 agencias, fondos y programas integran el sistema de las Naciones Unidas en el Perú. 17 son residentes y 5 no residentes. o Las 17 entidades residentes son PNUD, FAO, UNLIREC, ACNUR, OPS/OMS, WFP, UNESCO, UNODC, OIM, FIDA, UNICEF, UNFPA, OIT, GBM, ONUSIDA y OACNUDH. o Las cinco entidades no residentes son ONU AMBIENTE, ONU MUJERES, ONU HABITAT, ONUDI y UNV.",
    "Presence_EN": "https://peru.un.org/es",
    "Presence_ES": "https://peru.un.org/es",
    "Staff_EN": "The United Nations system in Peru is composed of approximately 1,027 staff members, according to the UNDSS database",
    "Staff_ES": "El sistema de las Naciones Unidas en el Perú está integrado por alrededor de 1027 miembros del personal, de acuerdo con la base de datos de UNDSS.",
    "Work_EN": "The United Nations works with the Peruvian State and various partners in society, the private sector, and the international community to support progress on national development priorities and the implementation of the Sustainable Development Goals (SDGs) in Peru. This work follows the guidance of the United Nations Sustainable Development Cooperation Framework, Peru 2022–2026, which outlines four strategic priorities: 1. People’s well-being and equality in access to opportunities; 2. Environmental management, climate change, and disaster risk; 3. Inclusive and sustainable competitiveness and productivity; and 4. Effective democratic governance and equitable exercise of citizenship. The United Nations in Peru supports the country’s efforts toward sustainable development, with a special focus on reducing inequality gaps, promoting social inclusion, strengthening democratic governance, and providing humanitarian assistance. Among the pillars of its recent work are contributions to building sustainable food systems, strengthening social protection systems, and promoting inclusive and quality education.",
    "Work_ES": "Las Naciones Unidas trabaja con el Estado peruano y diversos socios en la sociedad, el sector privado y la comunidad internacional para apoyar el progreso de las prioridades de desarrollo nacional y la implementación de los Objetivos de Desarrollo Sostenible (ODS) en el Perú. Dicha labor sigue la orientación del Marco de Cooperación de las Naciones Unidas para el Desarrollo Sostenible, Perú 2022-2026 que tiene cuatro prioridades estratégicas: 1) bienestar de las personas e igualdad en el acceso a oportunidades; 2) gestión del medio ambiente, cambio climático y riesgo de desastres; 3) competitividad y productividad inclusiva y sostenible; y (4) gobernanza democrática efectiva y equitativo ejercicio de la ciudadanía. Las Naciones Unidas en el Perú apoya los esfuerzos del país hacia el desarrollo sostenible, con especial foco en la reducción de brechas de desigualdad, la promoción de la inclusión social, el fortalecimiento de la gobernanza democrática y la asistencia humanitaria. Entre los pilares de su labor reciente, destacan su contribución a la construcción de sistemas alimentarios sostenibles, al fortalecimiento de sistemas de protección social y a una educación inclusiva y de calidad.",
    "Message_EN": "On the occasion of the United Nations’ 80th anniversary, the UN Country Team in Peru renews its commitment to working in coordination with the Peruvian State, all sectors of society, the private sector, and the international community to build together a fairer, more inclusive, and sustainable Peru, where no one is left behind.",
    "Message_ES": "En el marco del 80 aniversario de las Naciones Unidas, el Equipo de País de la ONU en el Perú renueva su compromiso de trabajar de manera articulada con el Estado peruano, todos los sectores de la sociedad, el sector privado y la comunidad internacional para construir juntos un Perú más justo, inclusivo y sostenible, donde nadie se quede atrás.",
    "CountryCode": "pe",
    "YoutubeUrl_EN": "https://youtu.be/O0cYH8tedPA",
    "YoutubeUrl_ES": "https://youtu.be/6kgp-07enq4"
  },
  {
    "Country_EN": "SAINT LUCIA",
    "Country_ES": "SAINT LUCIA",
    "Latitude": 13.8829,
    "Longitude": -60.9789,
    "Year_EN": "UN Membership: September 18th, 1979.",
    "Year_ES": "Membresía en la ONU: 18 de septiembre de 1979",
    "Agencies_EN": "Agencies with a physical presence – PAHO, UNDP, WFP, UNESCO, UNDP, UNFPA, FAO, UN Women, UNOPS, UPU, RCO.",
    "Agencies_ES": "Agencias con presencia física: OPS, PNUD, PMA, UNESCO, PNUD, UNFPA, FAO, ONU Mujeres, UNOPS, UPU, OCR",
    "Presence_EN": "https://easterncaribbean.un.org/en/about/saint-lucia",
    "Presence_ES": "https://easterncaribbean.un.org/en/about/saint-lucia",
    "Staff_EN": "12 Staff Members.",
    "Staff_ES": "12 funcionarios",
    "Work_EN": "The United Nations in Saint Lucia: Putting People First (this is the government's tagline) Since Saint Lucia’s accession to the United Nations in 1979, the country and the UN have maintained a mutually beneficial partnership, grounded in shared values and sustained collaboration. Moreover, this relationship has been further strengthened by the operationalization of the UN development system reform, which has helped to amplify the presence and impact of the UN’s work in Saint Lucia. The enhance UN presence has startgically positioned the Un to respond more effectively to country priorities in a coordinated manner, thereby fostering a more relevant, responsive and results-oriented UN system. Key Areas of Work 1. Building Economic Resilience: Economic growth and stability in Saint Luca have traditionally been challenging even pre-pandemic, averaging 1.3 percent from 2010-2019. This is primarily due to its relatively small, open economy, coupled with the dire effects of climate change and a relatively high debt to GDP ratio. In 2024, the government's gross debt was reported at 75.8% of GDP. The UN is currently supporting to devise innovative financing solutions for underserved groups. Key economic sectors such as agriculture are also being strengthened to enhance productivity and food security. MSME’s are directly supported via financial advisory services, technological support and capacity building. 2. Building Social Resilience Citizen security and social cohesions are of prioritized concern to the government of Saint Lucia, owing to an unprecedented upsurge in crime and violence. The UNDS is supporting Saint Lucia via the operationalization of a UN system-wide offer to address prevention and response to crime. Interventions include a youth peace project, a justice reform imitative and the facilitation of technical and vocational training for marginalized youth. The UN has provided significant support to boost social protection in Siant Lucia in areas including enhancement of the Public Assistance Programme (PAP), revision of policies and direct social assistance to vulnerable groups including children and persons with disabilities. Health services and systems have also been significantly enhanced. 3. Building Environmental Resilience Saint Lucia is vulnerable to the impacts of climate change. As a small island developing state, ecological risks include rising sea levels frequent and intense extreme weather events. The UN has sought to mitigate such risks by boosting the country’s resilience to climate change and disaster preparedness. An anticipatory action mechanism has also been developed to provide social assistance prior to a hurricane. Natural resource management is also a priority with ingoing projects in biodiversity conservation, water resource management and reforestation. 3. Human Rights The Office of the High Commissioner for Human Rights (OHCHR) has fostered a close working relation with the government of Saint Lucia and civil society. The UN supports Saint Lucia in building capacity on Human Rights. Support is also ongoing to strengthen the national Human Rights Coordination mechanism and report on the recommendations of the Universal periodic Review. To enhance citizen security, the UN also supports Saint Lucia in strengthening the rule of law and promoting access to justice. 4. Gender Equality and Women’s Empowerment: The UN has provided considerable support to promote women’s empowerment and gender equality. This includes supporting women-owned SMMEs, combating gender-based violence, and ensuring that gender perspectives are integrated into national policies. Support was also given to establish a National Inter-agency Task Force on Gender-Based Violence. 4. SDG Acceleration The UN supports Saint Lucia to accelerate progress on the Sustainable Development Goals (SDGs), by forging partnerships with the private sector to execute SDG awareness campaigns. The UN also supported the strengthening of the national SDG monitoring mechanism, the Voluntary National Reviews, and the SDG data management and monitoring.",
    "Work_ES": "Las Naciones Unidas en Santa Lucía: Poniendo a las personas en primer lugar (este es el lema del gobierno) Desde la adhesión de Santa Lucía a las Naciones Unidas en 1979, el país y la ONU han mantenido una asociación mutuamente beneficiosa, basada en valores compartidos y una colaboración sostenida. Además, esta relación se ha fortalecido aún más con la implementación de la reforma del sistema de desarrollo de la ONU, lo que ha contribuido a ampliar la presencia e impacto del trabajo de la ONU en Santa Lucía. La presencia reforzada de la ONU ha posicionado estratégicamente al sistema para responder de manera más eficaz a las prioridades del país de forma coordinada, fomentando así un sistema de la ONU más pertinente, receptivo y orientado a resultados. Áreas clave de trabajo 1. Fortalecimiento de la resiliencia económica El crecimiento y la estabilidad económica en Santa Lucía han sido tradicionalmente desafiantes incluso antes de la pandemia, con un promedio de 1.3% entre 2010 y 2019. Esto se debe principalmente a su economía relativamente pequeña y abierta, junto con los graves efectos del cambio climático y una alta relación deuda/PIB. En 2024, la deuda bruta del gobierno se reportó en 75.8% del PIB. La ONU está apoyando actualmente el diseño de soluciones financieras innovadoras para grupos desatendidos. También se están fortaleciendo sectores económicos clave como la agricultura para mejorar la productividad y la seguridad alimentaria. Las MIPYMES reciben apoyo directo mediante asesoría financiera, soporte tecnológico y desarrollo de capacidades. 2. Fortalecimiento de la resiliencia social La seguridad ciudadana y la cohesión social son preocupaciones prioritarias para el gobierno de Santa Lucía, debido a un aumento sin precedentes en el crimen y la violencia. El sistema de desarrollo de la ONU está apoyando a Santa Lucía mediante la implementación de una oferta integral del sistema para abordar la prevención y respuesta al crimen. Las intervenciones incluyen un proyecto de paz juvenil, una iniciativa de reforma judicial y la facilitación de formación técnica y vocacional para jóvenes marginados. La ONU ha brindado un apoyo significativo para fortalecer la protección social en Santa Lucía, incluyendo la mejora del Programa de Asistencia Pública (PAP), la revisión de políticas y asistencia directa a grupos vulnerables como niños y personas con discapacidad. Los servicios y sistemas de salud también han sido significativamente reforzados. 3. Fortalecimiento de la resiliencia ambiental Santa Lucía es vulnerable a los impactos del cambio climático. Como pequeño Estado insular en desarrollo, los riesgos ecológicos incluyen el aumento del nivel del mar y eventos climáticos extremos frecuentes e intensos. La ONU ha buscado mitigar estos riesgos fortaleciendo la resiliencia del país ante el cambio climático y la preparación ante desastres. También se ha desarrollado un mecanismo de acción anticipatoria para brindar asistencia social antes de un huracán. La gestión de recursos naturales también es una prioridad, con proyectos en curso de conservación de la biodiversidad, gestión de recursos hídricos y reforestación. 3. Derechos Humanos La Oficina del Alto Comisionado para los Derechos Humanos (ACNUDH) ha fomentado una estrecha relación de trabajo con el gobierno de Santa Lucía y la sociedad civil. La ONU apoya a Santa Lucía en el fortalecimiento de capacidades en materia de derechos humanos. También se brinda apoyo continuo para fortalecer el mecanismo nacional de coordinación de derechos humanos y reportar sobre las recomendaciones del Examen Periódico Universal. Para mejorar la seguridad ciudadana, la ONU también apoya a Santa Lucía en el fortalecimiento del Estado de derecho y la promoción del acceso a la justicia. 4. Igualdad de género y empoderamiento de las mujeres La ONU ha brindado un apoyo considerable para promover el empoderamiento de las mujeres y la igualdad de género. Esto incluye el apoyo a MIPYMES dirigidas por mujeres, la lucha contra la violencia de género y la integración de perspectivas de género en las políticas nacionales. También se apoyó la creación de un Grupo de Trabajo Nacional Interinstitucional sobre Violencia de Género. 4. Aceleración de los ODS La ONU apoya a Santa Lucía en la aceleración del progreso hacia los Objetivos de Desarrollo Sostenible (ODS), mediante la creación de alianzas con el sector privado para ejecutar campañas de sensibilización sobre los ODS. La ONU también apoyó el fortalecimiento del mecanismo nacional de monitoreo de los ODS, las Revisiones Nacionales Voluntarias y la gestión y seguimiento de datos sobre los ODS.",
    "Message_EN": "Through its coordinated efforts, the UN has helped millions of people in Latin America and the Caribbean access essential services, recover from crises, and participate in building more just and inclusive",
    "Message_ES": "A través de sus esfuerzos coordinados, la ONU ha ayudado a millones de personas en América Latina y el Caribe a acceder a servicios esenciales, recuperarse de crisis y participar en la construcción de sociedades más justas e inclusivas.",
    "CountryCode": "lc",
    "YoutubeUrl_EN": "https://youtu.be/VMJTRracPUw?si=tcab3UXDXau-vrHZ",
    "YoutubeUrl_ES": "https://youtu.be/y71jQ-sXcJY?si=1oHuJqZ4akD9YKY"
  },
  {
    "Country_EN": "SAINT VINCENT AND THE GRENADINES",
    "Country_ES": "SAINT VINCENT AND THE GRENADINES",
    "Latitude": 13.2044,
    "Longitude": -61.1963,
    "Year_EN": "Saint. Vincent and the Grenadines joined the United Nations on September 16, 1980.",
    "Year_ES": "San Vicente y las Granadinas se unió a las Naciones Unidas el 16 de septiembre de 1980",
    "Agencies_EN": "Resident UNAFPs: • United Nations Development Programme (UNDP) • United Nations Entity for Gender Equality and the Empowerment of Women (UN Women) • United Nations Educational Scientific Cultural Organisation (UNESCO) • United Nations Food and Agriculture Organisation (FAO) • United Nations Population Fund (UNFPA) • United Nations Children Fund (UNICEF) • Pan American Health Organisation (PAHO) • World Food Programme (WFP) • United Nations Conference on Trade and Development (UNCTAD) Non-Resident: • United Nations Office for Disaster Risk Reduction (UNDRR) • United Nations Framework Convention on Climate Change (UNFCCC)",
    "Agencies_ES": "Agencias, Fondos y Programas Residentes: • Programa de las Naciones Unidas para el Desarrollo (PNUD) • Entidad de las Naciones Unidas para la Igualdad de Género y el Empoderamiento de las Mujeres (ONU Mujeres) • Organización de las Naciones Unidas para la Educación, la Ciencia y la Cultura (UNESCO) • Organización de las Naciones Unidas para la Alimentación y la Agricultura (FAO) • Fondo de Población de las Naciones Unidas (UNFPA) • Fondo de las Naciones Unidas para la Infancia (UNICEF) • Organización Panamericana de la Salud (OPS) • Programa Mundial de Alimentos (PMA) • Conferencia de las Naciones Unidas sobre Comercio y Desarrollo (UNCTAD) Agencias No Residentes: • Oficina de las Naciones Unidas para la Reducción del Riesgo de Desastres (UNDRR) • Convención Marco de las Naciones Unidas sobre el Cambio Climático (CMNUCC)",
    "Presence_EN": "https://easterncaribbean.un.org/en/about/saint-vincent-and-grenadines",
    "Presence_ES": "https://easterncaribbean.un.org/en/about/saint-vincent-and-grenadines",
    "Staff_EN": 22,
    "Staff_ES": 22,
    "Work_EN": "The UN plays a pivotal role in supporting the Government and people of Saint Vincent and the Grenadines (SVG) in advancing sustainable development, resilience, and inclusive growth. Through the Country Implementation Plan (CIP), the UN Development System (UNDS) operationalizes its regional commitments under the Multi-Country Sustainable Development Cooperation Framework (MSDCF), aligning closely with SVG’s National Economic and Social Development Plan (2013–2025). The UN’s work in SVG spans a wide range of sectors, reflecting a comprehensive and coordinated approach to development. Key areas of support include economic growth, where the UN promotes inclusive and resilient business ecosystems, strengthens institutions for decent work, and mobilizes development financing. In social development, the UN enhances national capacities to deliver quality health care, education, and social protection services, while also addressing gender-based violence and promoting gender equality. The UN continues to support SVG in advancing resilient livelihoods and food security through a multi-sectoral approach that strengthens community resilience, promotes sustainable agricultural practices, and enhances local capacity to withstand climate and economic shocks. This includes technical assistance, policy support, and partnerships with government agencies, civil society, and regional bodies to improve access to resources, diversify income-generating opportunities, and ensure inclusive food systems that leave no one behind. The UN also supports environmental preservation and climate resilience, helping institutions adapt to climate change, manage natural resources sustainably, and transition to greener economies. In the area of digital transformation, the UN is building national capacity for data generation and evidence-based policymaking. Additionally, the UN works to strengthen governance, human rights, and the rule of law, supporting efforts to reduce crime, improve access to justice, and foster safer, more inclusive societies. Humanitarian assistance remains a vital component of the UN’s support to SVG, helping safeguard food security, protect livelihoods, and enable rapid disaster response. Following the 2021 La Soufrière volcanic eruption, the UN launched a US $29.2 million global appeal, with a US $1 million CERF allocation reaching approximately 31,176 people with emergency aid, including food, water, shelter, health services, and cash assistance. In close coordination with national authorities and the regional response mechanism, the UN deployed technical teams to support field coordination and sectoral activities, reinforcing the country’s capacity to respond and recover effectively. In 2024, following Hurricane Beryl’s impact on over 43,000 people, the UN mobilized emergency resources, including US $4 million from CERF, with US $1.5 million allocated to SVG and Grenada. SVG received an estimated US $1.3 million through the broader US $15.9 million regional response plan. These funds supported urgent needs in logistics, shelter, health, cash assistance, and WASH, reaching over 20,000 people. As with the volcanic eruption, the UN deployed personnel to support the government-led response, complementing emergency aid with recovery planning and community engagement to help affected populations rebuild and strengthen long-term development. The UN’s work is delivered through a network of Agencies, Funds, and Programmes (AFPs) who collaborate with national institutions, civil society, and regional partners to implement evidence-based, gender-responsive, and locally relevant programmes.",
    "Work_ES": "La ONU desempeña un papel fundamental en el apoyo al Gobierno y al pueblo de San Vicente y las Granadinas (SVG) para avanzar en el desarrollo sostenible, la resiliencia y el crecimiento inclusivo. A través del Plan de Implementación Nacional (CIP), el Sistema de Desarrollo de la ONU (UNDS) operacionaliza sus compromisos regionales bajo el Marco de Cooperación para el Desarrollo Sostenible Multipaís (MSDCF), alineándose estrechamente con el Plan Nacional de Desarrollo Económico y Social de SVG (2013–2025). El trabajo de la ONU en SVG abarca una amplia gama de sectores, reflejando un enfoque integral y coordinado del desarrollo. Las áreas clave de apoyo incluyen el crecimiento económico, donde la ONU promueve ecosistemas empresariales inclusivos y resilientes, fortalece instituciones para el trabajo decente y moviliza financiamiento para el desarrollo. En el ámbito del desarrollo social, la ONU refuerza las capacidades nacionales para ofrecer servicios de salud, educación y protección social de calidad, al tiempo que aborda la violencia de género y promueve la igualdad de género. La ONU continúa apoyando a SVG en el fortalecimiento de medios de vida resilientes y la seguridad alimentaria mediante un enfoque multisectorial que refuerza la resiliencia comunitaria, promueve prácticas agrícolas sostenibles y mejora la capacidad local para resistir impactos climáticos y económicos. Esto incluye asistencia técnica, apoyo en políticas y alianzas con agencias gubernamentales, sociedad civil y organismos regionales para mejorar el acceso a recursos, diversificar oportunidades de generación de ingresos y garantizar sistemas alimentarios inclusivos que no dejen a nadie atrás. La ONU también apoya la preservación ambiental y la resiliencia climática, ayudando a las instituciones a adaptarse al cambio climático, gestionar los recursos naturales de forma sostenible y avanzar hacia economías más verdes. En el área de transformación digital, la ONU está fortaleciendo la capacidad nacional para la generación de datos y la formulación de políticas basadas en evidencia. Además, la ONU trabaja para fortalecer la gobernanza, los derechos humanos y el Estado de derecho, apoyando los esfuerzos para reducir el crimen, mejorar el acceso a la justicia y fomentar sociedades más seguras e inclusivas. La asistencia humanitaria sigue siendo un componente vital del apoyo de la ONU a SVG, ayudando a salvaguardar la seguridad alimentaria, proteger los medios de vida y permitir una respuesta rápida ante desastres. Tras la erupción del volcán La Soufrière en 2021, la ONU lanzó un llamamiento global por US$29.2 millones, con una asignación de US$1 millón del CERF que alcanzó a aproximadamente 31,176 personas con ayuda de emergencia, incluyendo alimentos, agua, refugio, servicios de salud y asistencia en efectivo. En estrecha coordinación con las autoridades nacionales y el mecanismo regional de respuesta, la ONU desplegó equipos técnicos para apoyar la coordinación en terreno y las actividades sectoriales, reforzando la capacidad del país para responder y recuperarse eficazmente. En 2024, tras el impacto del huracán Beryl en más de 43,000 personas, la ONU movilizó recursos de emergencia, incluyendo US$4 millones del CERF, con US$1.5 millones asignados a SVG y Granada. SVG recibió aproximadamente US$1.3 millones a través del plan regional de respuesta de US$15.9 millones. Estos fondos apoyaron necesidades urgentes en logística, refugio, salud, asistencia en efectivo y agua, saneamiento e higiene (WASH), alcanzando a más de 20,000 personas. Al igual que con la erupción volcánica, la ONU desplegó personal para apoyar la respuesta liderada por el gobierno, complementando la ayuda de emergencia con planificación para la recuperación y participación comunitaria para ayudar a las poblaciones afectadas a reconstruir y fortalecer el desarrollo a largo plazo. El trabajo de la ONU se lleva a cabo a través de una red de Agencias, Fondos y Programas (AFPs) que colaboran con instituciones nacionales, sociedad civil y socios regionales para implementar programas basados en evidencia, con enfoque de género y pertinencia loca",
    "CountryCode": "vc",
    "YoutubeUrl_EN": "https://youtu.be/CX5tJy-ZqvM",
    "YoutubeUrl_ES": "https://youtu.be/ArcWKNRyLP0"
  },
  {
    "Country_EN": "ST. KITTS AND NEVIS",
    "Country_ES": "ST. KITTS AND NEVIS",
    "Latitude": 17.3578,
    "Longitude": -62.7829,
    "Year_EN": "St. Kitts and Nevis became a Member of the United Nations on September 25, 1983, shortly after gaining independence on September 19, 1983.",
    "Year_ES": "St. Kitts and Nevis se convirtió en Miembro de las Naciones Unidas el 25 de septiembre de 1983, poco después de obtener su independencia el 19 de septiembre de 1983.",
    "Agencies_EN": "St. Kitts and Nevis is part of the UN Multi-Country Office (MCO) for the Eastern Caribbean. The UN RCO for Barbados and the Eastern Caribbean has assigned a UN country coordination officer (CCO) based in St. Kitts and Nevis, who serves as an interlocutor between the government and the RCO and wider UN System. In addition to the RCO, the following UN Agencies, Funds and Programmes (AFPs) have programmatic presence in the country: UNICEF, UNDP, UNESCO, UNDRR, ITU, OCHA, IOM, UNEP, UNIDO, UNODC, UNHCHR, FAO, PAHO, UNFPA. Of these 14 entities, the following two (2) agencies currently have physical presence in country: • UNDP - 2 persons • FAO - 1 National Correspondent",
    "Agencies_ES": "San Cristóbal y Nieves forma parte de la Oficina Multipaís de la ONU (MCO) para el Caribe Oriental. La Oficina de Coordinación Residente (OCR) para Barbados y el Caribe Oriental ha asignado un oficial de coordinación de país (CCO) con base en San Cristóbal y Nieves, quien actúa como interlocutor entre el gobierno, la OCR y el sistema más amplio de la ONU. Además de la OCR, las siguientes agencias, fondos y programas de la ONU (AFPs) tienen presencia programática en el país: UNICEF, PNUD, UNESCO, UNDRR, UIT, OCHA, OIM, PNUMA, ONUDI, UNODC, ACNUDH, FAO, OPS, UNFPA. De estas 14 entidades, las siguientes dos agencias tienen presencia física en el país: • PNUD – 2 personas • FAO – 1 corresponsal nacional",
    "Presence_EN": "https://easterncaribbean.un.org/en/about/st-kitts-and-nevis",
    "Presence_ES": "https://easterncaribbean.un.org/en/about/st-kitts-and-nevis",
    "Staff_EN": "3 staf",
    "Staff_ES": 3,
    "Work_EN": "UN’s Programmatic Support in Country The UNCT, working under the MSDCF for the Caribbean, has continued to support the national development priorities, of this middle-highincome SIDS, which faces unique sustainable development challenges due to climate vulnerability, limited fiscal space, and external economic shocks. The UN programmatic supported fleshed out under the MSDCF and tailored to suit through the UN’s Country Implementation Plan for St. Kitts and Nevis is aligned with the 2030 Agenda and the SDGs. Furthermore, the UN’s support is also being strategically channelled through the six transitional pathways for sustainable development. a. Climate Resilience & Renewable Energy: • WFP and UNDRR supported national disaster risk reduction planning and community-based early warning systems. • UNDP supported the development of the NDC Implementation Plan and a national climate finance strategy. • UNEP and UNDP partnered with government to pilot solar-powered infrastructure in public buildings and schools. • Technical assistance provided through the UNFCCC and NDC Partnership to prepare for the NDC 3.0 cycle. b. Economic Diversification: • ILO and UNDP have supported skills training in green jobs and entrepreneurship, especially for youth and women. • Support for MSME development in agro-processing and tourism through FAO and ILO. c. Inclusive and Future-Ready Education: • UNICEF supported the rollout of inclusive early childhood education programs and safe schools protocols. • UNESCO assisted in digitalizing the national curriculum and integrating Education for Sustainable Development (ESD) modules. • Technical support for national TVET reforms to align with labor market needs. d. Health and Wellbeing: • PAHO provided ongoing technical assistance on NCD prevention, immunization, and pandemic preparedness. • UNFPA supported sexual and reproductive health education, especially targeting adolescent girls. • UNICEF and UNDP collaborated on a mental health awareness campaign during and post-COVID-19. e. Sustainable Agriculture & Food Security: • FAO has led initiatives in climate-smart agriculture, school gardens, and strengthening the national food systems strategy. • Support provided for mapping and reducing food insecurity hotspots post-pandemic. • WFP and UNICEF supported school feeding programs using local produce to improve child nutrition and farmer income. f. Digital Infrastructure and Data for Development: • UNDP and ITU supported the digital transformation roadmap and the expansion of public digital services. • UN DESA and UNCT supported the national statistical system with SDG indicator tracking and gender-disaggregated data. • Support to VNR preparation and localization of SDG targets. In the execution of this programmatic support, the UNCT seeks to streamline youth empowerment and a gender lens into all programming, with notable partnerships with the Department of Gender Affairs and local youth councils. The UNCT also continues to advocate globally for increased financing and access to concessional funds for high-income SIDS like St. Kitts and Nevis. Furthermore, collaboration with the OECS, regional development banks, and bilateral partners will help to enhance coherence and impact.",
    "Work_ES": "El Equipo de País de la ONU (UNCT), trabajando bajo el Marco de Cooperación para el Desarrollo Sostenible Multipaís (MSDCF) para el Caribe, ha continuado apoyando las prioridades nacionales de desarrollo de este pequeño Estado insular en desarrollo (SIDS) de ingresos medio-altos, que enfrenta desafíos únicos en materia de desarrollo sostenible debido a su vulnerabilidad climática, espacio fiscal limitado y choques económicos externos. El apoyo programático de la ONU, desarrollado bajo el MSDCF y adaptado mediante el Plan de Implementación Nacional de la ONU para San Cristóbal y Nieves, está alineado con la Agenda 2030 y los ODS. Además, el apoyo de la ONU se canaliza estratégicamente a través de seis rutas de transición para el desarrollo sostenible. a. Resiliencia climática y energía renovable: • El PMA y UNDRR apoyaron la planificación nacional para la reducción del riesgo de desastres y sistemas comunitarios de alerta temprana. • El PNUD apoyó el desarrollo del Plan de Implementación de las NDC y una estrategia nacional de financiamiento climático. • El PNUMA y el PNUD se asociaron con el gobierno para pilotar infraestructura alimentada por energía solar en edificios públicos y escuelas. • Se brindó asistencia técnica a través de la CMNUCC y la Alianza NDC para preparar el ciclo NDC 3.0. b. Diversificación económica: • La OIT y el PNUD han apoyado la formación en empleos verdes y emprendimiento, especialmente para jóvenes y mujeres. • Apoyo al desarrollo de MIPYMES en agroprocesamiento y turismo a través de FAO y OIT. c. Educación inclusiva y preparada para el futuro: • UNICEF apoyó la implementación de programas inclusivos de educación infantil temprana y protocolos de escuelas seguras. • UNESCO asistió en la digitalización del currículo nacional e integración de módulos de Educación para el Desarrollo Sostenible (EDS). • Apoyo técnico para reformas nacionales de formación técnica y profesional (TVET) alineadas con las necesidades del mercado laboral. d. Salud y bienestar: • La OPS brindó asistencia técnica continua en prevención de enfermedades no transmisibles, inmunización y preparación ante pandemias. • UNFPA apoyó la educación en salud sexual y reproductiva, especialmente dirigida a adolescentes. • UNICEF y PNUD colaboraron en una campaña de concientización sobre salud mental durante y después de la COVID-19. e. Agricultura sostenible y seguridad alimentaria: • FAO lideró iniciativas en agricultura climáticamente inteligente, huertos escolares y fortalecimiento de la estrategia nacional de sistemas alimentarios. • Se brindó apoyo para mapear y reducir focos de inseguridad alimentaria tras la pandemia. • PMA y UNICEF apoyaron programas de alimentación escolar utilizando productos locales para mejorar la nutrición infantil y los ingresos de agricultores. f. Infraestructura digital y datos para el desarrollo: • PNUD y UIT apoyaron la hoja de ruta para la transformación digital y la expansión de servicios digitales públicos. • UN DESA y el UNCT apoyaron el sistema estadístico nacional con seguimiento de indicadores ODS y datos desagregados por género. • Apoyo a la preparación de las Revisiones Nacionales Voluntarias (VNR) y la localización de metas ODS. En la ejecución de este apoyo programático, el UNCT busca integrar el empoderamiento juvenil y una perspectiva de género en toda la programación, con asociaciones destacadas con el Departamento de Asuntos de Género y los consejos juveniles locales. El UNCT también continúa abogando a nivel global por un mayor financiamiento y acceso a fondos concesionales para SIDS de ingresos altos como San Cristóbal y Nieves. Además, la colaboración con la OECO, bancos regionales de desarrollo y socios bilaterales contribuirá a mejorar la coherencia y el impacto.",
    "CountryCode": "kn",
    "YoutubeUrl_EN": "https://youtu.be/6U4Mo2Sin5A",
    "YoutubeUrl_ES": "https://youtu.be/H1Yde55u8ro"
  },
  {
    "Country_EN": "SURINAME",
    "Country_ES": "SURINAME",
    "Latitude": 3.9193,
    "Longitude": -56.024,
    "Year_EN": "December 4, 1975 - Suriname becomes the 144th Member State of the United Nations.",
    "Year_ES": "4 de diciembre de 1975 – Surinam se convierte en el 144.º Estado Miembro de las Naciones Unidas.",
    "Agencies_EN": "Resident Agencies (with physical presence in Suriname): • UNICEF (United Nations Children's Fund) • PAHO/WHO (Pan American Health Organization / World Health Organization) • FAO (Food and Agriculture Organization) • UNDP (United Nations Development Programme) – Guyana MCO • UNFPA (United Nations Population Fund) – Guyana MCO • Non-resident Agencies (supporting from outside Suriname): • UN Women – Based in Caribbean Regional Office • IOM (International Organization for Migration) – Regional Office • UNHCR (UN Refugee Agency) – Regional Office • ILO (International Labour Organization) – Caribbean Office • UNESCO – Regional Office for the Caribbean • ECLAC (Economic Commission for Latin America and the Caribbean) • UNIC (United Nations Information Centre for the Caribbean)",
    "Agencies_ES": "Agencias residentes (con presencia física en Surinam): • UNICEF (Fondo de las Naciones Unidas para la Infancia) • OPS/OMS (Organización Panamericana de la Salud / Organización Mundial de la Salud) • FAO (Organización de las Naciones Unidas para la Alimentación y la Agricultura) • PNUD (Programa de las Naciones Unidas para el Desarrollo) – Oficina Multipaís en Guyana • UNFPA (Fondo de Población de las Naciones Unidas) – Oficina Multipaís en Guyana Agencias no residentes (con apoyo desde fuera de Surinam): • ONU Mujeres – Oficina Regional para el Caribe • OIM (Organización Internacional para las Migraciones) – Oficina Regional • ACNUR (Agencia de la ONU para los Refugiados) – Oficina Regional • OIT (Organización Internacional del Trabajo) – Oficina para el Caribe • UNESCO – Oficina Regional para el Caribe • CEPAL (Comisión Económica para América Latina y el Caribe) • CINU (Centro de Información de las Naciones Unidas para el Caribe)",
    "Presence_EN": "https://suriname.un.org/en",
    "Presence_ES": "https://suriname.un.org/en",
    "Staff_EN": "There is approximately 30–40 staff combined across resident agencies.",
    "Staff_ES": "Aproximadamente entre 30 y 40 funcionarios en total entre las agencias residentes.",
    "Work_EN": "The United Nations in Suriname: Advancing Equity, Resilience, and Human Rights As the United Nations marks its 80th anniversary in 2025, the UN Country Team in Suriname reaffirms its steadfast commitment to supporting national development priorities and empowering people across all walks of life. Through strong collaboration with the Government, civil society, youth, Indigenous and tribal communities, and the private sector, the UN continues to advance human rights, inclusion, and sustainable development, ensuring that no one is left behind. Across key sectors, from education and health to climate resilience, food security, and youth empowerment, the UN system works hand in hand with Suriname to build a just and prosperous society. UNDP plays a leading role in supporting democratic governance and strengthening institutions. It has provided technical and policy support for national climate adaptation strategies and disaster risk reduction, including through nature-based solutions that benefit rural and coastal communities vulnerable to sea-level rise. The PAHO/WHO supports the Ministry of Health in strengthening primary health care, disease surveillance, and universal access to quality health services. PAHO was instrumental in the national COVID-19 response and continues to work on expanding immunization coverage, improving mental health systems, and addressing the growing burden of non-communicable diseases. UNICEF focuses on promoting the rights and well-being of every child and adolescent in Suriname. Its work includes improving the quality and accessibility of early childhood with the recent development of the national education policy, addressing child protection and access to justice with the establishment of the national child Ombud institute and has led community-based interventions around mental health, access to water and hygiene and emergency preparedness. UNFPA works to ensure universal access to sexual and reproductive health services, promote gender equality, and eliminate harmful practices. Through its partnership with the grassroots organizations, UNFPA provides comprehensive sexual education. Special attention is given to Indigenous and interior communities where access to services remains limited. The Food and Agriculture Organization (FAO) supports Suriname in enhancing food and nutrition security, sustainable forestry, and climatesmart agriculture. FAO’s work contributes to reducing rural poverty, improving land and water management, and promoting community resilience to floods and droughts, particularly in the interior regions. Together, these UN agencies and partners contribute to a unified vision: a Suriname where every person can fulfill their potential in a peaceful, inclusive, and sustainable society. As the UN looks to the future, it remains grounded in the principles of equity, solidarity, and shared responsibility, committed to supporting Suriname in navigating its multidimensional challenges and achieving the Sustainable Development Goals by 2030.",
    "Work_ES": "Las Naciones Unidas en Surinam: Promoviendo la equidad, la resiliencia y los derechos humanos Al conmemorar su 80.º aniversario en 2025, el Equipo de País de la ONU en Surinam reafirma su firme compromiso de apoyar las prioridades nacionales de desarrollo y empoderar a las personas en todos los ámbitos de la vida. A través de una sólida colaboración con el Gobierno, la sociedad civil, la juventud, las comunidades indígenas y tribales, y el sector privado, la ONU continúa promoviendo los derechos humanos, la inclusión y el desarrollo sostenible, asegurando que nadie se quede atrás. En sectores clave como la educación, la salud, la resiliencia climática, la seguridad alimentaria y el empoderamiento juvenil, el sistema de la ONU trabaja de la mano con Surinam para construir una sociedad justa y próspera. El PNUD desempeña un papel de liderazgo en el apoyo a la gobernanza democrática y el fortalecimiento institucional. Ha brindado apoyo técnico y político para las estrategias nacionales de adaptación al cambio climático y reducción del riesgo de desastres, incluso mediante soluciones basadas en la naturaleza que benefician a comunidades rurales y costeras vulnerables al aumento del nivel del mar. La OPS/OMS apoya al Ministerio de Salud en el fortalecimiento de la atención primaria, la vigilancia de enfermedades y el acceso universal a servicios de salud de calidad. La OPS fue fundamental en la respuesta nacional a la COVID-19 y continúa trabajando en la ampliación de la cobertura de inmunización, la mejora de los sistemas de salud mental y el abordaje de la creciente carga de enfermedades no transmisibles. UNICEF se enfoca en promover los derechos y el bienestar de cada niño y adolescente en Surinam. Su labor incluye mejorar la calidad y accesibilidad de la primera infancia con el reciente desarrollo de la política nacional de educación, abordar la protección infantil y el acceso a la justicia con la creación del Instituto Nacional del Defensor del Niño, y liderar intervenciones comunitarias en salud mental, acceso al agua y la higiene, y preparación ante emergencias. UNFPA trabaja para garantizar el acceso universal a servicios de salud sexual y reproductiva, promover la igualdad de género y eliminar prácticas nocivas. A través de su asociación con organizaciones de base, UNFPA ofrece educación sexual integral. Se presta especial atención a las comunidades indígenas y del interior, donde el acceso a servicios sigue siendo limitado. La FAO apoya a Surinam en el fortalecimiento de la seguridad alimentaria y nutricional, la silvicultura sostenible y la agricultura climáticamente inteligente. Su trabajo contribuye a reducir la pobreza rural, mejorar la gestión de tierras y aguas, y promover la resiliencia comunitaria ante inundaciones y sequías, especialmente en las regiones del interior. Juntas, estas agencias y socios de la ONU contribuyen a una visión unificada: un Surinam donde cada persona pueda alcanzar su máximo potencial en una sociedad pacífica, inclusiva y sostenible. Al mirar hacia el futuro, la ONU se mantiene firme en los principios de equidad, solidaridad y responsabilidad compartida, comprometida a apoyar a Surinam en la superación de sus desafíos multidimensionales y en el logro de los Objetivos de Desarrollo Sostenible para 2030.",
    "Message_EN": "UN@80 – Eight decades of unity, and shared progress: In steadfast solidarity with Suriname toward a future where every person thrives and no one is left behind. As the United Nations marks its 80th anniversary, the UN Country Team in Suriname proudly joins in commemorating eight decades of global solidarity and local collaboration. Since Suriname joined the UN, the Organization has stood side by side with the country, supporting national development priorities, strengthening democratic institutions, advancing human rights, and working to ensure that no one is left behind. From access to health and education to building resilience against climate change, protecting the rights of women and children, and fostering inclusive dialogue and sustainable economic growth, the UN’s work in Suriname has been rooted in the principles of dignity, equity, and lasting peace. In collaboration with the Government, civil society, Indigenous and tribal communities, the private sector, and young people, the UN has contributed to shaping a Suriname where no one is left behind. As we look toward the future, the UN in Suriname remains deeply committed to accelerating progress on the Sustainable Development Goals. In the face of complex, interconnected challenges, from the climate crisis to economic inequality, our shared mission is clearer than ever: to help build a just, inclusive, and sustainable future for all who call Suriname home. Together, we honor the past, embrace the present, and shape the future.",
    "Message_ES": "Al conmemorar el 80.º aniversario de las Naciones Unidas, el Equipo de País de la ONU en Surinam se une con orgullo a la celebración de ocho décadas de solidaridad global y colaboración local. Desde que Surinam se unió a la ONU, la Organización ha estado al lado del país, apoyando sus prioridades nacionales de desarrollo, fortaleciendo las instituciones democráticas, promoviendo los derechos humanos y trabajando para asegurar que nadie se quede atrás. Desde el acceso a la salud y la educación hasta la construcción de resiliencia frente al cambio climático, la protección de los derechos de mujeres y niños, y el fomento del diálogo inclusivo y el crecimiento económico sostenible, el trabajo de la ONU en Surinam se ha basado en los principios de dignidad, equidad y paz duradera. En colaboración con el Gobierno, la sociedad civil, las comunidades indígenas y tribales, el sector privado y la juventud, la ONU ha contribuido a moldear un Surinam donde nadie se quede atrás. Al mirar hacia el futuro, la ONU en Surinam mantiene un firme compromiso con la aceleración del progreso hacia los Objetivos de Desarrollo Sostenible. Frente a desafíos complejos e interconectados, desde la crisis climática hasta la desigualdad económica, nuestra misión compartida es más clara que nunca: ayudar a construir un futuro justo, inclusivo y sostenible para todos los que llaman hogar a Surinam. Juntos, honramos el pasado, abrazamos el presente y damos forma al futuro",
    "CountryCode": "sr"
  },
  {
    "Country_EN": "TRINIDAD AND TOBAGO",
    "Country_ES": "TRINIDAD AND TOBAGO",
    "Latitude": 10.6918,
    "Longitude": -61.2225,
    "Year_EN": "Trinidad and Tobago joined the United Nations in September 1962.",
    "Year_ES": "Trinidad y Tobago se unió a las Naciones Unidas en septiembre de 1962",
    "Agencies_EN": "The members of the UN Country Team for Trinidad and Tobago are as follows: Resident Agencies: ECLAC, FAO , ILO, IOM, OHCHR, PAHO/WHO, UN Women, UNCDF, UNCTAD, UNDP, UNDSS, UNFPA, UNHCR, UNIC, UNICEF, UNLIREC, WFP Non Resident: ITU, UN Habitat, UNAIDS, UNDRR, UNEP, UNESCO, UNODC, UNOPS",
    "Agencies_ES": "Los miembros del Equipo de País de la ONU para Trinidad y Tobago son los siguientes: Agencias residentes: CEPAL, FAO, OIT, OIM, ACNUDH, OPS/OMS, ONU Mujeres, UNCDF, UNCTAD, PNUD, UNDSS, UNFPA, ACNUR, CINU, UNICEF, UNLIREC, PMA Agencias no residentes: UIT, ONU-Hábitat, ONUSIDA, UNDRR, PNUMA, UNESCO, UNODC, UNOPS",
    "Presence_EN": "https://trinidadandtobago.un.org/en",
    "Presence_ES": "https://trinidadandtobago.un.org/en",
    "Staff_EN": "236 staff work in Trinidad and Tobago, Aruba, Curacao and Sint Maarten collectively. 220 work in Trinidad and Tobago",
    "Staff_ES": "220 trabajan en Trinidad y Tobago.",
    "Work_EN": "The United Nations in Trinidad and Tobago: Advancing Economic Transformation, Equity and Resilience for All The United Nations works in close partnership with the Government of Trinidad and Tobago to drive economic transformation, social inclusion and resilience in line with national priorities and the 2030 Agenda. Guided by the UN Multi-Country Sustainable Development Cooperation Framework (UNMSDCF) 2022–2026, the UN Country Team supports the country in addressing multidimensional challenges—ranging from economic diversification and digitalization to gender inequality, public health threats and the climate crisis. Key Areas of Work 1. Inclusive Economic Transformation: The UN supports Trinidad and Tobago’s transition toward a more diversified, knowledge-based economy. In 2024, efforts focused on enabling digital financial inclusion, strengthening the e-commerce ecosystem, and supporting micro, small, and medium-sized enterprises (MSMEs)—especially those led by women and youth. The UN also advanced labor market analysis and just transition planning, laying the groundwork for green jobs and skills development. 2. Gender Equality, Sexual and Reproductive Health and Social Protection: The UN continues to support gender-based violence governance, to address gender-based violence expand access to essential services for survivors and strengthen legal frameworks through inter-agency collaboration with government and civil society. It also works to promote access to sexual and reproductive health and rights, and extend social protection coverage to migrants, refugees, people with disabilities, and single-headed households, ensuring the most vulnerable are not left behind. 3. Public Health and Education: In 2024, the UN deepened its collaboration with national authorities to strengthen the public health system through data modernization, food and nutrition security interventions and improved access to care. UN agencies also supported national education reforms, contributing to curriculum innovation and inclusive education models for early childhood and secondary school learners. 4. Climate Action and Disaster Resilience: Recognizing the country’s vulnerability to climate impacts, the UN helped strengthen national systems for gender-responsive disaster risk reduction and supported access to sustainable energy in remote communities. The UN’s work on water governance, sustainable land management, and climate-smart agriculture further aligned environmental priorities with long-term resilience goals. Impact and Vision In 2024, the UN Country Team’s coordinated efforts helped expand access to quality services, unlock innovative financing for development, and promote institutional reforms that advance equity and participation. These achievements were made possible through strong partnerships with government ministries, local authorities, civil society, youth networks, international financial institutions, and bilateral donors. Together, they are shaping a more inclusive, data-driven and future-ready Trinidad and Tobago.",
    "Work_ES": "Las Naciones Unidas en Trinidad y Tobago: Impulsando la transformación económica, la equidad y la resiliencia para todos Las Naciones Unidas trabajan en estrecha colaboración con el Gobierno de Trinidad y Tobago para promover la transformación económica, la inclusión social y la resiliencia, en línea con las prioridades nacionales y la Agenda 2030. Guiado por el Marco de Cooperación para el Desarrollo Sostenible Multipaís de la ONU (UNMSDCF) 2022–2026, el Equipo de País de la ONU apoya al país en el abordaje de desafíos multidimensionales—desde la diversificación económica y la digitalización hasta la desigualdad de género, las amenazas a la salud pública y la crisis climática. Áreas clave de trabajo 1. Transformación económica inclusiva: La ONU apoya la transición de Trinidad y Tobago hacia una economía más diversificada y basada en el conocimiento. En 2024, los esfuerzos se centraron en facilitar la inclusión financiera digital, fortalecer el ecosistema de comercio electrónico y apoyar a las micro, pequeñas y medianas empresas (MIPYMES), especialmente aquellas lideradas por mujeres y jóvenes. La ONU también avanzó en el análisis del mercado laboral y la planificación de una transición justa, sentando las bases para empleos verdes y desarrollo de habilidades. 2. Igualdad de género, salud sexual y reproductiva y protección social: La ONU continúa apoyando la gobernanza en torno a la violencia de género, ampliando el acceso a servicios esenciales para sobrevivientes y fortaleciendo los marcos legales mediante la colaboración interinstitucional con el gobierno y la sociedad civil. También trabaja para promover el acceso a la salud y los derechos sexuales y reproductivos, y extender la cobertura de protección social a migrantes, refugiados, personas con discapacidad y hogares monoparentales, asegurando que los más vulnerables no queden atrás. 3. Salud pública y educación: En 2024, la ONU profundizó su colaboración con las autoridades nacionales para fortalecer el sistema de salud pública mediante la modernización de datos, intervenciones en seguridad alimentaria y nutricional, y mejora en el acceso a la atención. Las agencias de la ONU también apoyaron reformas educativas nacionales, contribuyendo a la innovación curricular y a modelos de educación inclusiva para la primera infancia y estudiantes de secundaria. 4. Acción climática y resiliencia ante desastres: Reconociendo la vulnerabilidad del país ante los impactos climáticos, la ONU ayudó a fortalecer los sistemas nacionales para la reducción del riesgo de desastres con enfoque de género y apoyó el acceso a energía sostenible en comunidades remotas. El trabajo de la ONU en gobernanza del agua, gestión sostenible de tierras y agricultura inteligente frente al clima alineó aún más las prioridades ambientales con los objetivos de resiliencia a largo plazo. Impacto y visión En 2024, los esfuerzos coordinados del Equipo de País de la ONU ayudaron a ampliar el acceso a servicios de calidad, desbloquear financiamiento innovador para el desarrollo y promover reformas institucionales que impulsan la equidad y la participación. Estos logros fueron posibles gracias a sólidas alianzas con ministerios gubernamentales, autoridades locales, sociedad civil, redes juveniles, instituciones financieras internacionales y donantes bilaterales. Juntos, están dando forma a un Trinidad y Tobago más inclusivo, basado en datos y preparado para el futuro.",
    "Message_EN": "As the United Nations marks 80 years of multilateral cooperation, the UN Country Team in Trinidad and Tobago reaffirms its commitment to “Building Our Future Together” through solidarity, shared progress and strategic partnerships.",
    "Message_ES": "Al conmemorar 80 años de cooperación multilateral, el Equipo de País de la ONU en Trinidad y Tobago reafirma su compromiso de “Construir Nuestro Futuro Juntos” mediante la solidaridad, el progreso compartido y alianzas estratégicas.",
    "CountryCode": "tt",
    "YoutubeUrl_EN": "https://youtu.be/NrTTZFtuAeg",
    "YoutubeUrl_ES": "https://youtu.be/cOASpbl8RB8"
  },
  {
    "Country_EN": "URUGUAY",
    "Country_ES": "URUGUAY",
    "Latitude": -32.5228,
    "Longitude": -55.7658,
    "Year_EN": "Uruguay, 26 June 1945.",
    "Year_ES": "Uruguay, 26 de junio de 1945.",
    "Agencies_EN": "Resident Agencies: FAO, IOM, ECLAC, UN Women, UNDP, UNDSS, UNEP, UNESCO, UNFPA, UNHCR, UNICEF, UNIDO, UNODC, UNOPS, WHO, World Bank Non-resident Agencies: UNAIDS, UNCTAD, OHCHR, ILO",
    "Agencies_ES": "Residentes: FAO, IOM, UNECLAC, UNWomen, UNDP, UNDSS, UNEP, UNESCO, UNFPA, UNHCR, UNICEF, UNIDO, UNODC, UNOPS, WHO, World Bank No residentes: UNAIDS, UNCTAD, OHCHR, ILO",
    "Presence_EN": "https://uruguay.un.org/en",
    "Presence_ES": "https://uruguay.un.org/es",
    "Staff_EN": "According to the latest UNDSS data, there are currently 300 people working as UN officials or staff members (including UN Volunteers and consultants).",
    "Staff_ES": "Según los datos más actualizados de UNDSS, actualmente hay 300 personas trabajando como funcionarios o miembros del personal de la ONU (incluyendo UNVs y consultores).",
    "Work_EN": "Uruguay and the United Nations: Innovative Partnerships for a Sustainable Future The United Nations System in Uruguay plays a key role in driving public policies that promote sustainable, inclusive, and rights-based development. Through coordination with the national government, subnational governments, civil society, the private sector, and academia, the UN supports the transformation of productive, social, and financial models with the goal of leaving no one behind. Strategic areas of work include: climate action and a just energy transition; gender equality; educational transformation; social protection and health; human rights and inclusion of historically excluded groups; financial innovation for development; and sustainable production and consumption. These priorities are channeled through the 2021–2025 Cooperation Framework, currently underway. One of the most notable examples of collective UN action in Uruguay is the Renewable Energy Innovation Fund (REIF). Led by UNIDO, UNDP, UN Women, and the Resident Coordinator’s Office with financing from the Joint SDG Fund, REIF has become a pioneering tool in the country’s second energy transition. In 2024, the fund had already financed 12 projects promoting the decarbonization of transport and industry, mobilizing USD 2.53 million in seed capital and leveraging USD 8.43 million in private investment. REIF’s impact goes beyond financial contributions: it fosters public-private partnerships, promotes access to green credit through commercial banking, facilitates the adoption of clean technologies, and supports planning for the export of green hydrogen and its derivatives. With a cross-cutting focus on gender, innovation, and sustainability, REIF positions Uruguay as a regional leader in the convergence of climate action and sustainable finance. Another key contribution from the UN has been its support to the Uruguayan government in implementing the Climate Change Indicator-Linked Bond (BIICC), the world’s first sovereign bond whose yield varies based on environmental targets, mobilizing over USD 2 billion. Additionally, the UN has led democratic dialogue processes such as the “Dialogues on the Future of Uruguay,” where more than 2,000 stakeholders from various sectors reflected on the country’s main sustainable development challenges. Efforts have also been strengthened to promote the rights of Afro-descendants, migrants, persons with disabilities, and those in vulnerable situations. Uruguay is moving forward with the support of the UN System in formulating the new Cooperation Framework that will cover the final stretch toward achieving the 2030 Agenda, aligned with the Pact for the Future. Despite being a country with high human development, challenges remain in gender equity, child poverty, and environmental sustainability, which require innovative solutions and strategic partnerships.",
    "Work_ES": "Uruguay y las Naciones Unidas: alianzas innovadoras para un futuro sostenible El Sistema de las Naciones Unidas en Uruguay desempeña un papel clave en el impulso de políticas públicas que promuevan un desarrollo sostenible, inclusivo y con enfoque de derechos. A través de la articulación con el gobierno nacional, gobiernos subnacionales, sociedad civil, sector privado y academia, la ONU apoya la transformación de modelos productivos, sociales y financieros con el objetivo de no dejar a nadie atrás. Las áreas estratégicas de trabajo incluyen: acción climática y transición energética justa; igualdad de género; transformación educativa; protección social y salud; derechos humanos e inclusión de grupos históricamente excluidos; innovación financiera para el desarrollo; y producción y consumo sostenibles. Estas prioridades se canalizan mediante el Marco de Cooperación 2021–2025, actualmente en ejecución. Uno de los ejemplos más destacados del accionar colectivo del Sistema ONU en Uruguay es el Fondo de Innovación en Energías Renovables (REIF). Impulsado por ONUDI, PNUD, ONU Mujeres y la Oficina del Coordinador Residente con financiamiento del Joint SDG Fund, el REIF se ha consolidado como una herramienta pionera en la segunda transición energética del país. En 2024, el fondo ya ha financiado 12 proyectos que promueven la descarbonización del transporte y la industria, movilizando USD 2,53 millones en capital semilla y apalancando USD 8,43 millones de inversión privada. El impacto del REIF va más allá de lo financiero: fomenta alianzas público-privadas, impulsa el acceso al crédito verde a través de la banca comercial, facilita la incorporación de tecnologías limpias y acompaña la planificación para la exportación de hidrógeno verde y sus derivados. Con un enfoque transversal de género, innovación y sostenibilidad, el REIF posiciona a Uruguay como referente regional en la convergencia entre acción climática y finanzas sostenibles. Otro aporte clave de la ONU ha sido el acompañamiento al gobierno uruguayo en la implementación del Bono Indexado a Indicadores de Cambio Climático (BIICC), el primer bono soberano del mundo cuyo rendimiento varía según metas ambientales, movilizando más de USD 2.000 millones. Además, la ONU ha liderado procesos de diálogo democrático como los “Diálogos sobre el Futuro de Uruguay”, donde más de 2.000 actores de distintos sectores reflexionaron sobre los principales desafíos del desarrollo sostenible del país. También se han fortalecido acciones para promover los derechos de personas afrodescendientes, migrantes, con discapacidad y en situación de vulnerabilidad. Uruguay avanza con el acompañamiento del Sistema ONU en la formulación del nuevo Marco de Cooperación que cubrirá el último tramo hacia el logro de la Agenda 2030, alineado con el Pacto para el Futuro. A pesar de ser un país de alto desarrollo humano, persisten retos en equidad de género, pobreza infantil y sostenibilidad ambiental, que demandan soluciones innovadoras y alianzas estratégicas.",
    "Message_EN": "“At 80 years since its founding, the United Nations remains a trusted partner for Uruguay. We renew our commitment to sustainability, inclusion, and the rights of all people, looking to the future with action and hope.”",
    "Message_ES": "“A 80 años de su fundación, las Naciones Unidas siguen siendo un socio confiable para Uruguay. Renovamos nuestro compromiso con la sostenibilidad, la inclusión y los derechos de todas las personas, mirando hacia el futuro con acción y esperanza.”",
    "CountryCode": "uy",
    "YoutubeUrl_EN": "https://www.youtube.com/watch?v=zvrm0vtM90Y",
    "YoutubeUrl_ES": "https://www.youtube.com/watch?v=v76Kk-YqHcE"
  },
  {
    "Country_EN": "VENEZUELA",
    "Country_ES": "VENEZUELA",
    "Latitude": 6.4238,
    "Longitude": -66.5897,
    "Year_EN": "Venezuela was one of the 50 founding and signatory countries of the United Nations in 1945.",
    "Year_ES": "Venezuela y fue uno de los 50 países firmantes y fundadores de las Naciones Unidas en 1945.",
    "Agencies_EN": "Resident UN Entities: UNHCR, FAO, IOM, UNDP, OCHA, PAHO/WHO, UNAIDS, UNFPA, UNU BIOLAC, UNICEF and WFP Non-resident UN Entities: IFAD, UNESCO, UN WOMEN, UNEP, UN-HABITAT, ILO, OHCHR, UNCTAD and UNIDO.",
    "Agencies_ES": "Entidades ONU Residentes ACNUR, FAO, OIM, PNUD, OCHA, ONUSIDA, OPS/OMS, UNU BIOLAC, UNFPA, UNICEF y WFP Entidades ONU no residentes FIDA, PNUMA, OACNUDH, OIT, ONUDI, ONU HABITAT, ONU MUJERES, UNCTAD y UNESCO.",
    "Presence_EN": "https://venezuela.un.org/es",
    "Presence_ES": "https://venezuela.un.org/es",
    "Staff_EN": "As of 3 October 2025, there are 789 people working for the United Nations in Venezuela.",
    "Staff_ES": "A 3 de octubre de 2025, en Venezuela somos 789 personas trabajando en Naciones Unidas",
    "Work_EN": "As outlined in the 2023–2026 Cooperation Framework, the priority areas of work in Venezuela are: 1. Well-being for all people without discrimination We support the country’s efforts to combat poverty and inequality by improving inclusion and living conditions through sustained and quality access to education and health services. Our work in this area includes four lines of action: • Providing comprehensive and quality health services with emphasis on nutrition, maternal and child health, and sexual and reproductive health. • Ensuring full access to inclusive and quality education. • Strengthening the social protection system and other essential services. • Enhancing the capacity of disaster risk reduction and climate change response systems. 2. Environmentally sustainable economic development that strengthens the food system We promote economic development that drives a sustainable food system, decent employment opportunities, and income generation to enhance human development. Our work in this area includes four lines of action: • Supporting the development of an inclusive and sustainable productive system based on innovation and capable of generating decent jobs. • Promoting a sustainable food system and healthy nutrition through support to agricultural producers and the development of family farming. • Mitigating the effects of climate change. • Supporting the development of an environmentally sustainable urban planning and development strategy. 3. Social cohesion We contribute to fostering a climate of mutual understanding that promotes social inclusion, respect for human rights, gender equality, and the prevention of all forms of violence through: In addition to the Cooperation Framework, Venezuela is implementing the Humanitarian Response Plan. • Current impact or focus: A phrase on recent achievements or current priorities.",
    "Work_ES": "Tal y como consta en el Marco de Cooperación 2023-2026, las áreas prioritarias de trabajo en Venezuela son: 1.-Bienestar de todas las personas sin discriminación Apoyamos los esfuerzos del país para luchar contra la pobreza y la desigualdad mejorando la inclusión y las condiciones de vida de la población a través de su acceso a bienes y servicios educativos y de salud sostenidos y de calidad. Nuestras áreas de trabajo en este eje son 4 y consisten en: • Con servicios de salud integrales y de calidad con énfasis en nutrición, salud materno-infantil y salud sexual y reproductiva. • Brindando acceso pleno a una educación inclusiva y de calidad. • Fortaleciendo el sistema de protección social y otros servicios esenciales. • Aumentando las capacidades del sistema de reducción de riesgos ante desastres y frente al cambio climático. 2.-Desarrollo económico ambientalmente sostenible que potencie el sistema alimentario Promovemos un desarrollo económico que impulse un sistema alimentario sostenible, oportunidades de empleo digno y la generación de ingresos para potenciar las oportunidades de desarrollo humano. Nuestras áreas de trabajo en este eje son 4 y consisten en: • Apoyar el impulso de un sistema productivo inclusivo y sostenible basado en la innovación y capaz de impulsar trabajos dignos. • Promover un sistema alimentario sostenible y una nutrición saludable a través del apoyo a productores agrícolas y al desarrollo de la agricultura familiar. • Mitigar los efectos del cambio climático • Apoyar el desarrollo de una estrategia de planificación y desarrollo urbano ambientalmente sostenible. 3.-Cohesión social Contribuimos a potenciar un clima de entendimiento mutuo que propicie la inclusión social, el respeto de los derechos humanos, la igualdad de género y la prevención de todo tipo de violencia a través de: Además del MC, Venezuela está implementando el Plan de Respuesta Humanitaria • Impacto o enfoque actual: Una frase sobre logros recientes o prioridades actuales.",
    "Message_EN": "Over the past few years, within a complex local, national, regional, and international context, the UN has continued to support the most vulnerable segments of the population—creating space for dialogue, fostering social cohesion, and ensuring that we deliver for those most in need and at risk of being left behind.",
    "Message_ES": "En los últimos años, en un contexto complejo a nivel local, nacional, regional e internacional, las Naciones Unidas han continuado apoyando a los segmentos más vulnerables de la población, generando espacios para el diálogo, fomentando la cohesión social y asegurando que podamos responder a quienes más lo necesitan y corren el riesgo de quedar atrás.",
    "CountryCode": "ve",
    "YoutubeUrl_EN": "https://youtu.be/nXPYLv7se5o",
    "YoutubeUrl_ES": "https://www.youtube.com/watch?v=EFCVpmNAfkw"
  }
]